[
  {
    "file": "IMG_0894.png",
    "brand": "Revolucion",
    "type": "Chilean Moonshine Whisky",
    "description": "Single batch Chilean Moonshine Whisky with 40% alcohol by volume, and 125 ml of liquid. It seems to be Papaya flavored."
  },
  {
    "file": "IMG_0895.png",
    "brand": "Revolucion",
    "type": "Chilean Moonshine Whisky",
    "description": "A 125ml bottle of Revolucion Chilean Moonshine Whisky, a single batch product with 40% alcohol by volume."
  },
  {
    "file": "IMG_0896.png",
    "brand": "Revolucion",
    "type": "Chilean Moonshine Whisky",
    "description": "A single batch Chilean Moonshine Whisky from Revolucion, Chile. This bottle contains 125ml with 40% alcohol by volume. It is identified as Huesillo Canela."
  },
  {
    "file": "IMG_0897.png",
    "brand": "Revolucion",
    "type": "Chilean Moonshine Whisky Caramel Honey",
    "description": "Revolucion Chilean Moonshine Whisky, Single Batch, 125 ml, 40° Vol, from Chile. It appears to be a caramel honey flavored whisky."
  },
  {
    "file": "IMG_0898.png",
    "brand": "Revolucion",
    "type": "Chilean Moonshine Whisky",
    "description": "Single batch, Toasted Wood, 125 ml, 40% vol"
  },
  {
    "file": "IMG_0899.png",
    "brand": "Revolucion",
    "type": "Chilean Moonshine Whisky Berries",
    "description": "A single batch of Chilean Moonshine Whisky with a Berries flavor, bottled in a 125ml bottle and 40% alcohol by volume."
  },
  {
    "file": "IMG_0900.png",
    "brand": "LAT24",
    "type": "Vodka",
    "description": "Vodka filtered with meteorite. The bottle has a dark blue cap with silver specs and the label shows an illustration of a meteorite. The bottle is made of glass."
  },
  {
    "file": "IMG_0901.png",
    "brand": "Nébula",
    "type": "fragrance",
    "description": "This is a glass bottle of Nébula fragrance. The label features a large stylized letter \"N\" in white, with the brand name \"nébula\" written below in a gothic-style font. The label transitions from red at the bottom to light blue at the top. The bottle has a black stopper."
  },
  {
    "file": "IMG_0902.png",
    "brand": "La Chupilca",
    "type": "Aguardiente",
    "description": "This is a bottle of La Chupilca Aguardiente. It is flavored with pimiento and lucuma. It has been distilled 5 times, lightly smoked, and carbon filtered."
  },
  {
    "file": "IMG_0903.png",
    "brand": "Pajarillo Negro",
    "type": "Añejo",
    "description": "This is a bottle of Pajarillo Negro Añejo, it is 2 oz with 42% alcohol by volume. It is batch number 5 and bottle number 45, made since 2020."
  },
  {
    "file": "IMG_0904.png",
    "brand": "Pajarillo Negro",
    "type": "Liquor",
    "description": "This is a 2 oz bottle of Pajarillo Negro liquor with 42% alcohol by volume. It is Batch L4, Botella 11 and has been produced since 2020. The brand features a logo with a bird and the word 'Wanderlust'."
  },
  {
    "file": "IMG_0905.png",
    "brand": "Pajarillo",
    "type": "Gin",
    "description": "A bottle of Pajarillo Wanderlust Gin is seen. The label is yellow with the words \"PAJARILLO\" in large, black letters. Below, there's a graphic of a bird with the word \"GIN\" inside its body, surrounded by the letters W, A, N, D, E, R, L, U, S, T which make up the word \"WANDERLUST\". The cap is black. The liquid inside is clear."
  },
  {
    "file": "IMG_0906.png",
    "brand": "Hruškovice Williams",
    "type": "Pear Brandy",
    "description": "A clear spirit distilled from pears with 42% alcohol by volume (obj) and a volume of 5 cl."
  },
  {
    "file": "IMG_0907.png",
    "brand": "Slivovice",
    "type": "Plum Spirit",
    "description": "A 5 cl bottle of Slivovice, aged 3 years, with 45% alcohol by volume. It is a plum spirit distilled from plums, a product of the Czech Republic."
  },
  {
    "file": "IMG_0908.png",
    "brand": "Grey Goose",
    "type": "La Poire (Pear Flavored Vodka)",
    "description": "This is a bottle of Grey Goose La Poire. It is produced and bottled in France and is a pear flavored vodka. It is also imported."
  },
  {
    "file": "IMG_0909.png",
    "brand": "Grey Goose",
    "type": "Le Citron, Lemon Flavored Vodka",
    "description": "This is a bottle of Grey Goose Le Citron, a lemon-flavored vodka. It is produced and bottled in France. The bottle indicates a volume of 50 ml and an alcohol content of 40% ALC/VOL. The bottle also has a batch code L112 15:5"
  },
  {
    "file": "IMG_0910.png",
    "brand": "Grey Goose",
    "type": "L'Orange, Orange Flavored Vodka",
    "description": "This is a bottle of Grey Goose L'Orange, an orange-flavored vodka. It is produced and bottled in France and has an alcohol content of 40% by volume. The bottle features an image of a goose in flight."
  },
  {
    "file": "IMG_0911.png",
    "brand": "Absolut",
    "type": "Vanilla Flavored Vodka",
    "description": "This is a miniature bottle of Absolut Vanilia. It is a vanilla flavored vodka with 40% alcohol by volume and 50ml in volume. The bottle is imported."
  },
  {
    "file": "IMG_0912.png",
    "brand": "Tito's",
    "type": "Handmade Vodka",
    "description": "This is a bottle of Tito's Handmade Vodka. It is crafted in an Old Fashioned Pot Still by America's Original Microdistillery and bottled by Fifth Generation, Inc. in Austin, TX. The vodka has 40% alcohol."
  },
  {
    "file": "IMG_0913.png",
    "brand": "Gila",
    "type": "Tequila Reposado",
    "description": "A 50 ml bottle of Gila Tequila Reposado. It is 40% alcohol by volume (80 proof). It is 100% agave and produced and bottled in Mexico."
  },
  {
    "file": "IMG_0914.png",
    "brand": "Mezcal Vago",
    "type": "Elote",
    "description": "This is a 50ml bottle of Mezcal Vago Elote, a Mezcal Artesanal made in Mexico from 100% Magucy Espadin. It is distilled with Maize and has an alcohol content of 50.2% by volume. It is certified VAGO and produced by Aquilino Garcia in Oaxaca, Mexico."
  },
  {
    "file": "IMG_0915.png",
    "brand": "Cazadores",
    "type": "Tequila Silver",
    "description": "This is a bottle of Cazadores Tequila Silver. It is made from 100% agave and produced and bottled in Mexico. The bottle contains 50ml of tequila with 40% alcohol by volume (80 proof)."
  },
  {
    "file": "IMG_0916.png",
    "brand": "Crystal Head",
    "type": "Vodka",
    "description": "Crystal Head Vodka is a vodka brand known for its distinctive skull-shaped bottle. The bottle in the image appears to be a small, clear, skull-shaped bottle with a metallic silver cap. It seems to be a 50ml bottle with 40% alcohol by volume."
  },
  {
    "file": "IMG_0917.png",
    "brand": "GILA",
    "type": "Tequila Anejo",
    "description": "GILA Tequila Anejo is made from 100% Agave. It is produced and bottled in Mexico and has an alcohol content of 40% by volume (80 proof). The bottle contains 50 ml."
  },
  {
    "file": "IMG_0918.png",
    "brand": "KAH",
    "type": "Tequila",
    "description": "This is a bottle of KAH Tequila. It is a black bottle in the shape of a skull, decorated with white patterns reminiscent of 'Dia de los Muertos' (Day of the Dead) sugar skulls. The bottle has a metallic silver cap."
  },
  {
    "file": "IMG_0919.png",
    "brand": "Willett",
    "type": "Kentucky Straight Bourbon Whiskey",
    "description": "This is a bottle of Willett Kentucky Straight Bourbon Whiskey. It is a Small Batch Bourbon, made in Kentucky. The batch number is 16G10. It is bottled by Willett Distillery in Bardstown, KY 40004."
  },
  {
    "file": "IMG_0920.png",
    "brand": "SpiceTree",
    "type": "Compass Box",
    "description": "SpiceTree by Compass Box. It contains 46% alc/vol and 50ml of whisky."
  },
  {
    "file": "IMG_0921.png",
    "brand": "Four Roses",
    "type": "Single Barrel Kentucky Straight Bourbon Whiskey",
    "description": "A 50 ml bottle of Four Roses Single Barrel Kentucky Straight Bourbon Whiskey. It is distilled and aged by Four Roses Distillery LLC in Lawrenceburg, Kentucky and has an alcohol content of 50%."
  },
  {
    "file": "IMG_0922.png",
    "brand": "Bunnahabhain",
    "type": "Islay Single Malt Scotch Whisky",
    "description": "A bottle of Bunnahabhain Islay Single Malt Scotch Whisky, aged 12 years. The alcohol volume is 46.3%."
  },
  {
    "file": "IMG_0923.png",
    "brand": "Mandarina Napoleon",
    "type": "Grande Liqueur Impériale",
    "description": "A miniature bottle of Mandarine Napoleon Grande Liqueur Impériale, made with mandarin oranges and cognac. Tradition Depuis 1806. The label also shows the website mandarinenapoleon.com. The volume percentage is visible but can not be exactly determined."
  },
  {
    "file": "IMG_0924.png",
    "brand": "Los Arango",
    "type": "Reposado Tequila",
    "description": "This is a bottle of Los Arango Reposado Tequila. It is 35% alcohol by volume, made with 100% agave, and contains 100 ml."
  },
  {
    "file": "IMG_0925.png",
    "brand": "Diplomático",
    "type": "Ron Antiguo Reserva Exclusiva",
    "description": "This is a bottle of Diplomático Ron Antiguo Reserva Exclusiva rum, a product of Venezuela. It is produced by Destilerias Unidas, S.A."
  },
  {
    "file": "IMG_0926.png",
    "brand": "The Walter Collective",
    "type": "Gin",
    "description": "This is a 50ml bottle of Gin produced by The Walter Collective, a modern spirits brand created by Melaik & Irwin. It is described as 'citrus & spice', 'cool and complex'. The alcohol content is 45% by volume, which is 90 proof."
  },
  {
    "file": "IMG_0927.png",
    "brand": "Hennessy",
    "type": "Very Special Cognac",
    "description": "A 50ml bottle of Hennessy Very Special Cognac, produced and bottled in Cognac, France by Jas Hennessy & Co. It has an alcohol content of 40% by volume. Founded in 1765."
  },
  {
    "file": "IMG_0928.png",
    "brand": "Don Julio",
    "type": "Blanco Tequila",
    "description": "This is a bottle of Don Julio Blanco Tequila. It is made from 100% agave and bottled in Mexico. The bottle is 50ml and has 40% alcohol by volume. The label indicates that it is \"Produccion Limitada\" which translates to limited production. It says that it is Tequila Reserva de Don Julio"
  },
  {
    "file": "IMG_0929.png",
    "brand": "Fernet-Branca",
    "type": "Liqueur",
    "description": "Fernet-Branca is a liqueur made by Fratelli Branca Distillerie in Milano, Italy. It is known for its unique flavor profile derived from natural and exotic ingredients. The liqueur is produced according to an original formula by Fratelli Branca and is imported by Infinium Spirits Inc. It has an alcohol content of 39% alc/vol and is made in Italy. It is suggested to drink it straight, with ice, in coffee, or with natural mineral water, cola, soda or other drinks."
  },
  {
    "file": "IMG_0930.png",
    "brand": "Herencia de Plata",
    "type": "Tequila Añejo",
    "description": "A 50 ml bottle of Herencia de Plata Tequila Añejo. It is 38% alcohol by volume, produced in Mexico. The bottle is labeled as 100% puro de agave."
  },
  {
    "file": "IMG_0931.png",
    "brand": "Cardhu",
    "type": "Single Malt Highland Scotch Whisky",
    "description": "A bottle of Cardhu Single Malt Highland Scotch Whisky, aged 12 years. The Cardhu Distillery was established in 1824 and is located in Knockando, Morayshire, Scotland. The bottle is distilled and bottled in Scotland."
  },
  {
    "file": "IMG_0932.png",
    "brand": "Gusano Rojo",
    "type": "Mezcal",
    "description": "This is a bottle of Gusano Rojo Mezcal, which is 100% Agave and contains a worm. It is a product of Mexico. The bottle contains 50 ml and has 38% alcohol by volume. The brand has been around since 1932."
  },
  {
    "file": "IMG_0933.png",
    "brand": "Chartreuse",
    "type": "Liqueur",
    "description": "A 50 ml bottle of Chartreuse liqueur, produced in France by the Carthusian Monks ('Par les Pères Chartreux'). It has an alcohol content of 55% by volume. The bottle indicates it is distributed by Chartreuse Diffusion in Voiron, France, and includes the L. Garnier trademark with 'Lith Allen Grenoble' noted."
  },
  {
    "file": "IMG_0934.png",
    "brand": "Herencia de Plata",
    "type": "Tequila Reposado",
    "description": "A 50ml bottle of Herencia de Plata Tequila Reposado, made in Mexico from 100% pure agave, with an alcohol content of 38%."
  },
  {
    "file": "IMG_0935.png",
    "brand": "Guaycura",
    "type": "Licor de Damiana",
    "description": "Bottle of Guaycura Licor de Damiana. The bottle has a distinctive shape with curves and indentations. The liquid inside appears to be yellow in color."
  },
  {
    "file": "IMG_0936.png",
    "brand": "Cazadores",
    "type": "Tequila Reposado",
    "description": "A 50ml bottle of Cazadores Tequila Reposado, with 40% alc/vol (80 proof). It is made in Mexico."
  },
  {
    "file": "IMG_0937.png",
    "brand": "Real de Morales",
    "type": "Coconut Rompope",
    "description": "A bottle of Real de Morales Coconut Rompope. The label indicates it is \"para expertos del buen gusto!\" (for experts of good taste!) and has a net content of 50ml. It also specifies the alcohol by volume (Alc. vol.)."
  },
  {
    "file": "IMG_0938.png",
    "brand": "Real de Morales",
    "type": "Pistachio Rompope",
    "description": "A 50ml bottle of Real de Morales Pistachio Rompope. Rompope is a traditional Mexican drink similar to eggnog. The label states it's \"¡PARA EXPERTOS DEL BUEN GUSTO!\" which translates to 'For experts of good taste!'"
  },
  {
    "file": "IMG_0939.png",
    "brand": "REAL DE MORALES",
    "type": "Hazelnut Rompope",
    "description": "Bottle of REAL DE MORALES Hazelnut Rompope"
  },
  {
    "file": "IMG_0940.png",
    "brand": "Unknown",
    "type": "Enamel Mug",
    "description": "White enamel mug with black rim and handle. The mug has a speckled design and features the Spanish phrase 'NO ANDABA MUERTO, ANDABA DE PARRANDA' printed in black. Below the phrase is a decorative floral and scroll design, also in black."
  },
  {
    "file": "IMG_0941.png",
    "brand": "Hard Rock Cafe",
    "type": "Shot glass",
    "description": "Clear glass shot glass from Hard Rock Cafe Guatemala City. The shot glass features an image of a Mayan man with a guitar, temple and volcano in the background"
  },
  {
    "file": "IMG_0942.png",
    "brand": "Unknown",
    "type": "Shot glass",
    "description": "Clear shot glass with a black background design featuring the word \"PANAMA\" repeated in various colors. There is also a toucan graphic and an \"I Love Panama\" design element with a red heart."
  },
  {
    "file": "IMG_0943.png",
    "brand": "Unknown",
    "type": "Shot glass",
    "description": "Clear shot glass with the text 'Denver Colorado' in blue, with a yellow chevron pattern."
  },
  {
    "file": "IMG_0944.png",
    "brand": "N/A",
    "type": "Shot glass",
    "description": "Shot glass souvenir from Guatemala. It features the word \"Recuerdo de\" at the top and \"Guatem\" at the bottom, with a colorful drawing of a bus in between."
  },
  {
    "file": "IMG_0945.png",
    "brand": "Unknown",
    "type": "Souvenir Shot Glass",
    "description": "This is a white shot glass souvenir from Punta Cana. The glass features a tropical sunset scene with palm trees and birds. The words \"PUNTA CANA\" are printed in orange below the scene."
  },
  {
    "file": "IMG_0946.png",
    "brand": "Courvoisier",
    "type": "Cognac",
    "description": "This is a 50 ml bottle of Courvoisier Cognac. It is produced and bottled in France by Courvoisier, located in Jarnac, with 40% alcohol by volume. Imported by Courvoisier Import Company."
  },
  {
    "file": "IMG_0947.png",
    "brand": "Drambuie",
    "type": "Liqueur",
    "description": "The bottle contains Drambuie, Prince Charles Edward's Liqueur. It is a 50ml bottle with 40% alcohol. The label says, \"This ancient and delicate liqueur was prepared in Skye when the recipe was first brought to Scotland in 1745. \"It also says, \"Culm Cabhanars Palonod, Remember the Gift of the Prince\""
  },
  {
    "file": "IMG_0948.png",
    "brand": "Slyrs",
    "type": "Whisky Liqueur",
    "description": "This is a miniature bottle of Slyrs Whisky Liqueur. The label has a red and gold diamond pattern with the brand name in large letters. There's a leaping deer graphic above the brand name. It has a golden cap and a golden-colored liquid inside."
  },
  {
    "file": "IMG_0949.png",
    "brand": "Manto Sagrado",
    "type": "Mistela",
    "description": "This is a Mistela liquor bottled in a grape shaped bottle. It is elaborated and bottled by Bodega N° I.N.V A72436 Bombal 395/455, Dgo. - Gilén - Mza. The product is bottled in origen, it is from Mendoza, Argentina. It is against the law to sell it to people under 18 years old"
  },
  {
    "file": "IMG_0950.png",
    "brand": "Unbranded",
    "type": "Shot glass",
    "description": "Fort Worth Texas shot glass. Features a map of Texas, and the founding year 1849. Has the words Fort Worth and Texas"
  },
  {
    "file": "IMG_0951.png",
    "brand": "Grand Marnier",
    "type": "Liquor",
    "description": "This is a bottle of Grand Marnier liquor. It is a Triple Orange liquor. The maison was fondee in 1827. It is product of France."
  },
  {
    "file": "IMG_0952.png",
    "brand": "Gran Pisco Finca Rotondo",
    "type": "Quebranta Pisco",
    "description": "A 50ml bottle of Gran Pisco Finca Rotondo, specifically the Quebranta variety. It has an alcohol content of 42%."
  },
  {
    "file": "IMG_0953.png",
    "brand": "Montana - Perucchi's",
    "type": "Vermouth",
    "description": "Gran Reserva Vermouth Perucchi, elaborated by Montana - Perucchi's S.A., with a volume of 7dl and 16% alcohol. It is labeled as 'Proveedor de la Real Casa Española' (Provider of the Royal Spanish House)."
  },
  {
    "file": "IMG_0954.png",
    "brand": "Ron Zacapa Centenario",
    "type": "Rum",
    "description": "This is a bottle of Ron Zacapa Centenario 23 Años rum. It is labeled as \"Viejo y Genuino Ron\", indicating it's an old and genuine rum. The label mentions \"Mezcla de rones añejos de las mieles virgenes de la caña de...\", suggesting it's a blend of aged rums from virgin sugar cane honey. The bottle also has a woven band around it and shows an alcohol content of 40% by volume."
  },
  {
    "file": "IMG_0955.png",
    "brand": "Münchner",
    "type": "Himbeergeist",
    "description": "This is a bottle of Münchner Goldtropfen Edler Himbeergeist, a raspberry spirit. It has real gold flakes inside and has an alcohol content of 40%."
  },
  {
    "file": "IMG_0956.png",
    "brand": "Cardhu",
    "type": "Whisky",
    "description": "Aged 12 years. Distilled and bottled in Scotland, the Cardhu distillery, Morayshire. Cardhu is a registered trade mark. "
  },
  {
    "file": "IMG_0957.png",
    "brand": "Blanton's",
    "type": "Single Barrel Bourbon",
    "description": "The bottle is Blanton's Single Barrel Bourbon from Blanton Distilling Company. The bottle has a horse and jockey topper."
  },
  {
    "file": "IMG_0958.png",
    "brand": "Torres",
    "type": "Brandy",
    "description": "The image shows a bottle of Jaime I Reserva De La Familia Brandy by Torres. It features a uniquely shaped glass bottle with a swirling design. The brandy itself appears to be a rich, amber color. The label is gold with red lettering. The bottle is topped with a clear glass stopper."
  },
  {
    "file": "IMG_0959.png",
    "brand": "Hennessy",
    "type": "XO Cognac",
    "description": "This is a bottle of Hennessy XO Cognac. It is a product of France and has an alcohol content of 40% by volume with a volume of 5cl."
  },
  {
    "file": "IMG_0960.png",
    "brand": "Godiva",
    "type": "Chocolate Liqueur",
    "description": "A 50 ml bottle of Godiva Chocolate Liqueur with 15% alcohol by volume."
  },
  {
    "file": "IMG_0961.png",
    "brand": "Vecchia Romagna",
    "type": "Brandy",
    "description": "Miniature bottle of Vecchia Romagna Brandy Etichetta Nera, with a volume of 3cl and 38% alcohol. Produced by Buton in Zola Predosa (BO), Italy."
  },
  {
    "file": "IMG_0962.png",
    "brand": "Martell",
    "type": "VS Fine Cognac",
    "description": "The bottle contains Martell VS Fine Cognac, an Appellation Cognac Controlee product from Martell & Co., located in 16100 Cognac, France. The bottle indicates a volume of 5cl and an alcohol content of 40% vol."
  },
  {
    "file": "IMG_0963.png",
    "brand": "Hennessy",
    "type": "Very Special Cognac",
    "description": "A 50ml bottle of Hennessy Very Special Cognac, with an alcohol content of 40%. Jas Hennessy & Co, Cognac, France. Maison Fondée en 1765."
  },
  {
    "file": "IMG_0964.png",
    "brand": "Rémy Martin",
    "type": "Fine Champagne Cognac XO Excellence",
    "description": "The bottle is a Rémy Martin Fine Champagne Cognac XO Excellence. It features a round shape with ribbed edges, a gold-colored cap, and a label with the Rémy Martin logo and the XO designation."
  },
  {
    "file": "IMG_0965.png",
    "brand": "Chambord",
    "type": "Liqueur",
    "description": "Chambord Liqueur Royale de France is a raspberry liqueur made in the Loire Valley of France. It is made with red and black raspberries, honey, vanilla, and cognac. The bottle is distinctive with a golden crown."
  },
  {
    "file": "IMG_0966.png",
    "brand": "Cutty Sark",
    "type": "Scots Whisky",
    "description": "This is a bottle of Cutty Sark 18 years old Scots Whisky, bottled by Berry Bros. & Rudd Ltd., established in the XVII Century and is a product of Scotland. By appointment to Her Majesty The Queen Wine & Spirit Merchants."
  },
  {
    "file": "IMG_0967.png",
    "brand": "Araxa",
    "type": "Cachaca",
    "description": "A ceramic jug shaped bottle with a wooden cap. The brand \"Araxa\" is embossed on the front with \"Cachaca de Minas\" below.  The text also says \"80 ml\""
  },
  {
    "file": "IMG_0968.png",
    "brand": "Araxa",
    "type": "Cachaça de Minas",
    "description": "A small, possibly decorative, bottle of Araxa Cachaça de Minas containing 50 ml. The bottle is made of ceramic with a cork and wooden ball stopper and a handle."
  },
  {
    "file": "IMG_0969.png",
    "brand": "Araxá",
    "type": "Cachaça de Minas",
    "description": "White ceramic bottle with a handle and a wooden ball stopper. The label embossed on the bottle reads 'Araxá, Cachaça de Minas, 60 ml'."
  },
  {
    "file": "IMG_0970.png",
    "brand": "Lablanco",
    "type": "Pisco Quebranta",
    "description": "This is a bottle of Pisco Lablanco Quebranta, distilled in Falca Colonial. It is a Primer Mosto Pisco from the D.O. Pisco/Valle de Ica. It has an alcohol content of 42% and it is a product of Peru."
  },
  {
    "file": "IMG_0971.png",
    "brand": "Romana",
    "type": "Sambuca Liquore Classico Extra",
    "description": "This is a bottle of Romana Sambuca, a classic Italian liqueur. The bottle features an image of the Colosseum and is labeled \"Liquore Classico Extra\". The liqueur has an alcohol content of 42% by volume and is a product of Italy. The bottle contains 50ml."
  },
  {
    "file": "IMG_0972.png",
    "brand": "Vigor Salud",
    "type": "Bitter Araucano",
    "description": "A 50 cc bottle of Bitter Araucano, an aperitivo digestivo licor estomacal (stomachic liqueur) by Vigor Salud. It is elaborated with herbs by Licores Tres Torres, Virgilio Brusco e Hijos in Valparaiso, Chile. The alcohol content is 28 degrees."
  },
  {
    "file": "IMG_0973.png",
    "brand": "Unknown",
    "type": "Liqueur",
    "description": "A clear glass liqueur bottle, sealed with a cork. It features a painting depicting a scene from Venice, including a gondola, the word \"Venice\" painted on its side, and red and white striped poles. It has a handle on the side."
  },
  {
    "file": "IMG_0974.png",
    "brand": "Bacardi",
    "type": "Añejo Rum",
    "description": "A bottle of Bacardi Añejo Rum, with 38% alcohol by volume. The bottle contains 46 ml of rum and is made in Mexico by Bacardi y Cia, S.A. de C.V."
  },
  {
    "file": "IMG_0975.png",
    "brand": "The Famous Grouse",
    "type": "Finest Scotch Whisky",
    "description": "A marriage of fine rare Scotch whiskies matured in seasoned oak casks and bottled in Scotland. Bottled by Matthew Gloag & Son Ltd., Perth, Scotland. 40% vol, 5cl"
  },
  {
    "file": "IMG_0976.png",
    "brand": "Heritage",
    "type": "Shot glass",
    "description": "Clear shot glass with a metallic emblem attached to the front. The emblem features a landscape scene with mountains, a river, trees and a banner with the text \"WYOMING\". A tag inside indicates it is manufactured by Heritage Metalworks."
  },
  {
    "file": "IMG_0977.png",
    "brand": "Unknown",
    "type": "Decorative Bottle",
    "description": "The image shows a decorative bottle shaped like a skull, painted in a Day of the Dead style. The skull is predominantly yellow with red and black accents. The top of the bottle is sealed with a black cap. The design includes a snake motif above the eyes and stylized teeth. It's a handcrafted piece, likely intended for decoration or as a souvenir."
  },
  {
    "file": "IMG_0978.png",
    "brand": "Henkes",
    "type": "Amaretto Liqueur",
    "description": "A bottle of Henkes Amaretto Liqueur, which is an Almond Liqueur with 28% alc./vol. It is produced by J.H. Henkes (Rotterdam) Canada Inc., Montreal."
  },
  {
    "file": "IMG_0979.png",
    "brand": "Oagiftcorp",
    "type": "Shot Glass",
    "description": "Clear shot glass featuring a cartoon image of a blue crab and the words 'STEAMED CRAB' and 'Key West'. The glass also features text that appears to be mirrored and somewhat obscured, but the legible parts include references to 'INSIDE' and text related to covering and steaming."
  },
  {
    "file": "IMG_0980.png",
    "brand": "Old House",
    "type": "Scotch Whisky",
    "description": "Imported Old House Scotch Whisky. 100% Scotch Whiskies, selected and blended by Burn Stewart Distillers Plc, Glasgow Scotland. Product of Scotland. 5cl, 40% vol."
  },
  {
    "file": "IMG_0981.png",
    "brand": "Glen Grant",
    "type": "Pure Malt Scotch Whisky",
    "description": "This is a miniature bottle of Glen Grant Pure Malt Scotch Whisky, aged for 5 years. It is distilled and bottled in Scotland by Glen Grant Distillery and has an alcohol volume of 40%. The bottle contains 5cl/50ml."
  },
  {
    "file": "IMG_0982.png",
    "brand": "Beefeater",
    "type": "London Dry Gin",
    "description": "This is a miniature bottle of Beefeater London Dry Gin, distilled in England by James Burrough London SE11 5DF. The label features the iconic Yeoman Warder (Beefeater) and claims an original recipe and an independent family firm since 1820. The bottle is labeled as 'Destilado y Embotellado en Inglaterra. Importado y Distribuido por: F.H. Engel S.A. Avda. 11 de Septiembre 1480-Santiago' and contains 5cl of gin."
  },
  {
    "file": "IMG_0983.png",
    "brand": "Schenley",
    "type": "London Dry Gin",
    "description": "A 50ml bottle of Schenley De Luxe London Dry Gin, with 40% alcohol by volume. Produced by Schenley Canada Inc. in Halifax, Montreal, Toronto, Calgary, and Vancouver, Canada."
  },
  {
    "file": "IMG_0984.png",
    "brand": "João Mendes",
    "type": "Cachaça Prata",
    "description": "This is a bottle of João Mendes Cachaça de Minas Prata. The bottle contains 50 ml of the spirit. "
  },
  {
    "file": "IMG_0985.png",
    "brand": "Unknown",
    "type": "Limoncello",
    "description": "The bottle is a clear glass bottle shaped like a violin. It has a yellow tag attached to it with the word \"LEMONCELLO\" written vertically on the side. The bottle contains a milky white liquid and is sealed with a cork."
  },
  {
    "file": "IMG_0986.png",
    "brand": "Melody",
    "type": "Crema Catalana Liqueur",
    "description": "This is a bottle of Melody Original Crema Catalana Liqueur. It is produced by Destilerias Campeny, S.A. in El Masnou, Barcelona, Spain. The liqueur has an alcohol content of 17% by volume and comes in a 5cl bottle."
  },
  {
    "file": "IMG_0987.png",
    "brand": "König Ludwig",
    "type": "Bierbrand",
    "description": "This is a bottle of König Ludwig Bierbrand. The label also mentions \"Bayerisch Königlich\", and \"Genuss Der Feinen\"."
  },
  {
    "file": "IMG_0988.png",
    "brand": "König Ludwig",
    "type": "Williams",
    "description": "This is a bottle of König Ludwig Williams, which is a Bavarian spirit. The label reads 'Bayerisch Königlich Genuss Der Feinen'. It appears to be a clear fruit spirit or eau-de-vie."
  },
  {
    "file": "IMG_0989.png",
    "brand": "Glenfiddich",
    "type": "Pure Malt Scotch Whisky",
    "description": "This is a bottle of Glenfiddich Special Old Reserve Pure Malt Scotch Whisky. It is distilled and bottled at The Glenfiddich Distillery in Scotland. It is 86 US Proof and contains 5cl / 43GL of whisky. The whisky is produced by the 5th generation of an independent family company. The distillery was established in 1887."
  },
  {
    "file": "IMG_0990.png",
    "brand": "Manto Sagrado",
    "type": "Mistela",
    "description": "This is a bottle of Manto Sagrado Mistela, produced in Argentina. It is bottled in origin by BGA N° D-71332 D.I. 1149, Junin - Mendoza and has a net content of 75 cm3. The bottle is covered in a black, textured material."
  },
  {
    "file": "IMG_0991.png",
    "brand": "Cointreau",
    "type": "Liqueur",
    "description": "Cointreau is an orange-flavored triple sec liqueur. It is 'L'Esprit D'Orange, Harmonie Subtile et Naturelle Des Ecorces D'Oranges Douces et Amères. Unique. Angers - France. It contains 40% alcohol by volume and the bottle volume is 0.05 liters."
  },
  {
    "file": "IMG_0992.png",
    "brand": "Glenmoriston",
    "type": "Scotch Whisky",
    "description": "A bottle of Glenmoriston Old Farm Premier Scotch Whisky, with a volume of 5cl and an alcohol content of 40% vol. The label features an image of a building, presumably an old farm."
  },
  {
    "file": "IMG_0993.png",
    "brand": "König Ludwig",
    "type": "Obstler",
    "description": "This is a bottle of König Ludwig Obstler. It is a clear spirit. The label also has the phrase \"Bayerisch Königlich\" and \"Nuss der feinen\". The cap is gold."
  },
  {
    "file": "IMG_0994.png",
    "brand": "Unbranded",
    "type": "Shot glass",
    "description": "Clear shot glass with the map of Brazil, the Brazilian flag, and the words 'Brasil' and 'Rio de Janeiro' printed on it."
  },
  {
    "file": "IMG_0995.png",
    "brand": "El Alambique",
    "type": "Pisco",
    "description": "This is a bottle of El Alambique Pisco, made from traditional Iqueña grapes. The variety of grape is Torontel and its alcohol content is 42% by volume. The bottle contains 50 ml. It's produced by Viña Raman de José Américo Vargas de la Jara in Pampa de los Castillos, Pachacutec Ica, Peru. Denomination of origin Ica Aut. N° 00000158 RSA N° P67189NJAELAA"
  },
  {
    "file": "IMG_0996.png",
    "brand": "Ty Ku",
    "type": "Soju",
    "description": "This is a bottle of Ty Ku Soju. It is 24% alcohol by volume (48 proof). It is imported premium soju spirits distilled from barley."
  },
  {
    "file": "IMG_0997.png",
    "brand": "El Alambique",
    "type": "Pisco Puro Quebranta",
    "description": "This is a bottle of El Alambique Pisco Puro Quebranta, made from traditional Iqueña grapes. It has an alcohol content of 41% by volume."
  },
  {
    "file": "IMG_0998.png",
    "brand": "El Alambique",
    "type": "Pisco Acholado",
    "description": "A 50ml bottle of El Alambique Pisco Acholado, made from traditional Iqueña grape varieties. It has an alcohol content of 42% by volume. Produced by Viña Raman de José Américo Vargas de la Jara in Pampa de los Castillos, Pachacutec, Ica, Peru. It has the Denomination of Origin Ica Aut. N° 00000409 and RSA N° P67601NJAELAA."
  },
  {
    "file": "IMG_0999.png",
    "brand": "Fernet",
    "type": "Herbal Liqueur",
    "description": "This is a bottle of Fernet 1882, an herbal liqueur. The label indicates that the recipe is originally Italian and made with artisanal techniques. It is macerated with selected herbs and aged in oak barrels. The bottle indicates a 45% alcohol by volume (ABV) and is an Argentinian product."
  },
  {
    "file": "IMG_1000.png",
    "brand": "XELLENT",
    "type": "Swiss Vodka",
    "description": "XELLENT Swiss Vodka is distilled and bottled in Switzerland with pure glacier water. It has an alcohol content of 40% alc. by vol. (80 proof) and comes in a 50 ml bottle."
  },
  {
    "file": "IMG_1001.png",
    "brand": "Unknown",
    "type": "Shot glass",
    "description": "Clear shot glass with \"Texas\" written on it, along with a star and the words \"The Lone Star State\". Also features an image of Reliant Stadium."
  },
  {
    "file": "IMG_1002.png",
    "brand": "Unknown",
    "type": "Shot glass",
    "description": "This is a shot glass souvenir from Caminito, Buenos Aires, Argentina. The glass is clear and features a colorful drawing of the Caminito neighborhood, known for its vibrant buildings and artistic atmosphere."
  },
  {
    "file": "IMG_1003.png",
    "brand": "Unknown",
    "type": "Shot glass",
    "description": "Clear shot glass featuring a colorful cartoon design of Seattle landmarks including the Space Needle and Pike Place Market. The city name \"Seattle\" is printed in large, vibrant letters along the bottom. The design incorporates other city buildings, clouds and the Puget Sound."
  },
  {
    "file": "IMG_1004.png",
    "brand": "Unknown",
    "type": "Shot glass",
    "description": "Clear shot glass with a black and white design featuring Machu Picchu, Peru, and the words \"Wonder of the World\"."
  },
  {
    "file": "IMG_1005.png",
    "brand": "IDÔL",
    "type": "Vodka",
    "description": "This is a bottle of IDÔL Vodka. It is distilled 7 times from fine French grapes and filtered 5 times. It is distilled and bottled by \"L'HERITIER-GUYOT\" in Burgundy, France. It is imported and has an alcohol content of 40% by volume. The bottle contains 50ml."
  },
  {
    "file": "IMG_1006.png",
    "brand": "Tio Pepe",
    "type": "Fino Muy Seco Sherry",
    "description": "This is a bottle of Tio Pepe Fino Muy Seco Sherry from Gonzalez Byass Jerez. Established in 1835, this sherry has an alcohol volume of 15.5% and comes in a 50ml bottle. The bottle has a label with the text L-XG560F."
  },
  {
    "file": "IMG_1007.png",
    "brand": "Trump",
    "type": "Vodka",
    "description": "This is a bottle of Trump Vodka. It is described as \"The world's finest super premium vodka\". It has an alcohol content of 40% by volume and a size of 50ml."
  },
  {
    "file": "IMG_1008.png",
    "brand": "Natalini",
    "type": "Grappa Stravecchia",
    "description": "Distillato di vinacce prodotto ed imbottigliato da Italiana Liquori sr.l. Via Pescara, 4- Torgiano - Italia, Azienda certificata UIB EN ISO 9001:2000, COD.AZ. PG X00010) Trasf. a freddo, 4cl e 42% alc/vol. www.spiritoitaliano.it"
  },
  {
    "file": "IMG_1009.png",
    "brand": "St-Germain",
    "type": "Elderflower Liqueur",
    "description": "This is a bottle of St-Germain Elderflower Liqueur. The bottle has a distinctive art deco design. The label clearly shows 'St-Germain' and indicates that the product is of France"
  },
  {
    "file": "IMG_1010.png",
    "brand": "Van Gogh",
    "type": "Orange Flavored Vodka",
    "description": "A 50ml bottle of Van Gogh Orange Flavored Vodka, 40% alc/vol (80 proof)."
  },
  {
    "file": "IMG_1011.png",
    "brand": "Hpnotiq",
    "type": "Liqueur",
    "description": "Hpnotiq is a liqueur made in France. It is an exquisite blend of Premium Vodka, Fine Cognac, and Natural Tropical Fruit Juices. It has an alcohol content of 17% alc./vol and comes in a 50 ml bottle."
  },
  {
    "file": "IMG_1012.png",
    "brand": "Ciroc",
    "type": "Vodka",
    "description": "This is a Ciroc Vodka bottle. It is distilled from fine French grapes and imported. The vodka is 40% alcohol by volume (80 proof) and it's been distilled 5 times."
  },
  {
    "file": "IMG_1013.png",
    "brand": "Pravda",
    "type": "Vodka",
    "description": "This is a bottle of Pravda Vodka, a handmade vodka with a distinctive design featuring a decorative gem or medallion on the bottle. The bottle is frosted glass. The label includes the words \"HANDMADE VODKA\" and \"VÓDKA\", indicating that the product has a Polish origin and is of high quality. The vodka has an alcohol content of 40%."
  },
  {
    "file": "IMG_1014.png",
    "brand": "Cîroc",
    "type": "Peach Flavored Vodka",
    "description": "This is a bottle of Cîroc Peach flavored vodka. It is made with vodka infused with natural peach and other flavors. It is imported from fine French grapes and distilled 5 times. It is a product of France and contains 35% alcohol by volume (70 proof). The bottle contains 50ml."
  },
  {
    "file": "IMG_1015.png",
    "brand": "Tommy Bahama",
    "type": "White Sand Rum",
    "description": "This is a bottle of Tommy Bahama White Sand Rum. It is a product of Barbados and has an alcohol content of 40% by volume. The bottle contains 50ml of rum. The label features a palm tree graphic."
  },
  {
    "file": "IMG_1016.png",
    "brand": "Belvedere",
    "type": "Vodka",
    "description": "This is a 50ml bottle of Belvedere Vodka. It is distilled and bottled by Polmos Zyrardów in Poland and has an alcohol content of 40% by volume (80 proof)."
  },
  {
    "file": "IMG_1017.png",
    "brand": "Ciroc",
    "type": "Red Berry Flavored Vodka",
    "description": "Ciroc Red Berry is a vodka infused with natural wild berry and other fruit flavors. It is made with vodka distilled five times from fine French grapes. It is a product of France with an alcohol content of 35% by volume (70 proof) and the bottle size is 50 mL."
  },
  {
    "file": "IMG_1018.png",
    "brand": "Roberto Cavalli",
    "type": "Vodka",
    "description": "This is a bottle of Roberto Cavalli Vodka. It is imported and a product of Italy. The bottle indicates a 40% alcohol by volume (alc/vol) and a size of 50cl."
  },
  {
    "file": "IMG_1019.png",
    "brand": "Grey Goose",
    "type": "Vodka",
    "description": "This is a bottle of Grey Goose Vodka. The bottle is frosted with a blue cap. The bottle features a goose and mountains graphic. It says \"Distilled and Bottled in France\" and \"Imported\". The volume is 50 ml and the alcohol content is 40% by volume."
  },
  {
    "file": "IMG_1020.png",
    "brand": "Universal Studios Hollywood",
    "type": "Shot glass",
    "description": "Black shot glass with the Universal Studios Hollywood logo featuring the earth globe with rays emanating from behind it."
  },
  {
    "file": "IMG_1021.png",
    "brand": "Generic",
    "type": "Shot Glass",
    "description": "Red shot glass with \"CANADA\" written vertically in white, alongside a Canadian flag. The background is black."
  },
  {
    "file": "IMG_1022.png",
    "brand": "Empire Souvenirs",
    "type": "Shot glass",
    "description": "Frosted shot glass souvenir from New York City, featuring a black and white image of the city skyline with the Statue of Liberty, the Chrysler building, and other buildings. The words \"new york\" are written around the top of the glass. The website 'empiresouvenirs.com' is also printed on the glass."
  },
  {
    "file": "IMG_1023.png",
    "brand": "Unknown",
    "type": "Shot Glass",
    "description": "The image shows a souvenir shot glass from Seattle. It features the word 'SEATTLE' written in white, with a gradient color scheme transitioning from pink at the top to blue at the bottom. There are white icons inside squares that show local themes: a cup of coffee, a dolphin, and an umbrella."
  },
  {
    "file": "IMG_1024.png",
    "brand": "Unknown",
    "type": "Souvenir Shot Glass",
    "description": "White souvenir shot glass with an image of an Inukshuk under a blue sky and moon, and the word 'Ottawa' printed on the front."
  },
  {
    "file": "IMG_1025.png",
    "brand": "Unknown",
    "type": "Souvenir Shot Glass",
    "description": "This is a souvenir shot glass featuring a colorful illustration of Venice, Italy. The illustration includes iconic landmarks like St. Mark's Campanile and the Doge's Palace. The word \"VENEZIA\" is printed below the scene."
  },
  {
    "file": "IMG_1026.png",
    "brand": "Patron",
    "type": "Añejo Tequila",
    "description": "A 50ml bottle of Patron Añejo tequila. It is made from 100% puro de agave, produced in Mexico and imported by The Patron Spirits Company in Las Vegas, NV. The tequila is 40% alcohol by volume (80 proof). NOM 1492."
  },
  {
    "file": "IMG_1027.png",
    "brand": "Unknown",
    "type": "Beer Glass",
    "description": "Clear glass beer glass featuring a Brussels, Belgium themed design. The design showcases several famous landmarks like Hotel de Ville, Manneken Pis, Palais Royal, Cathedrale Saint Michel, Colonne du Congres, and Palais du Cinquantenaire. The rim of the glass is accented with a gold band."
  },
  {
    "file": "IMG_1028.png",
    "brand": "Marie Brizard",
    "type": "Blue Curacao",
    "description": "This is a bottle of Marie Brizard Blue Curacao liqueur. Curacao is a liqueur flavored with the dried peel of the laraha citrus fruit, grown on the island of Curaçao."
  },
  {
    "file": "IMG_1029.png",
    "brand": "Clontarf",
    "type": "Classic Blend Irish Whiskey",
    "description": "The bottle contains Clontarf Classic Blend Irish Whiskey, distilled in Ireland using Irish spring water and the finest grain. It is mellowed through Atlantic Irish oak, and has an alcohol content of 40% Alc./Vol. The bottle is produced by the Clontarf Irish Whiskey Company, Ireland."
  },
  {
    "file": "IMG_1030.png",
    "brand": "Patrón",
    "type": "XO Cafe",
    "description": "Coffee liqueur made with silver tequila, 100% de agave. Produced in Mexico, with 35% alc/vol (70 proof). Sole importer: The Patrón Spirits Company, Las Vegas, NV 89118, USA. Volume: 50ml"
  },
  {
    "file": "IMG_1031.png",
    "brand": "Broker's",
    "type": "London Dry Gin",
    "description": "A miniature bottle of Broker's London Dry Gin. The bottle is topped with a black bowler hat. The label indicates it is distilled in England from 100% grain spirit, blended and bottled by Broker's Gin Limited, London. The alcohol content is 47% by volume (94 proof), and the volume is 50ml."
  },
  {
    "file": "IMG_1032.png",
    "brand": "Luigi Francoli",
    "type": "Grappa Del Piemonte Riserva Tre Anni",
    "description": "This is a 50ml bottle of Luigi Francoli Grappa Del Piemonte Riserva Tre Anni, distilled and bottled by Distillerie Francoli in Ghemme, Italy. It has an alcohol content of 41.5% by volume. The label indicates that the grappa is aged for three years and describes the vinaccia (pomace) as being gently steamed for distillation. It also encourages to consume with moderation."
  },
  {
    "file": "IMG_1033.png",
    "brand": "Osborne",
    "type": "Special Filtered Brandy",
    "description": "This is a bottle of Toro Special Filtered Brandy, produced by Bodegas Osborne in El Puerto de Santa María, Spain. It contains 5 cl of brandy with an alcohol volume of 36%."
  },
  {
    "file": "IMG_1034.png",
    "brand": "Luigi Francoli",
    "type": "Grappa",
    "description": "This is a bottle of Luigi Francoli Grappa Nebbiolo del Piemonte, a monovitigno grappa distilled from red grape pomace. It is distilled and bottled by Distillerie Francoli in Ghemme, Italy. The bottle contains 50ml and has an alcohol content of 41.5% by volume."
  },
  {
    "file": "IMG_1035.png",
    "brand": "Unknown",
    "type": "Shot glass",
    "description": "A clear shot glass with images of London landmarks and the word LONDON around it. The landmarks include the London Eye, a telephone box, a double-decker bus, and a taxi."
  },
  {
    "file": "IMG_1036.png",
    "brand": "Ron Cartavio",
    "type": "XO",
    "description": "Ron Cartavio XO is a Peruvian rum produced by Casa Cartavio since 1929. It has an alcohol content of 40% Alc/Vol (80 Proof) and is available in a 50 ml bottle."
  },
  {
    "file": "IMG_1037.png",
    "brand": "Viña Los Reyes",
    "type": "Pisco Puro",
    "description": "A bottle of Viña Los Reyes Pisco Puro from Lunahuaná, Perú. The label mentions 'Denominación de origen controlada' and 'Certificado N-89 INDECOPI'. It has an alcohol content of 39% vol."
  },
  {
    "file": "IMG_1038.png",
    "brand": "Appleton Estate",
    "type": "Jamaica Rum VX",
    "description": "Appleton Estate Jamaica Rum VX. Estate distilled and aged in oak. Distilled, blended and bottled in Kingston, Jamaica by J. Wray and Nephew Ltd since 1749, Creators of fine rum. 40% alc./vol. 50ml"
  },
  {
    "file": "IMG_1039.png",
    "brand": "Torres",
    "type": "Brandy",
    "description": "This is a bottle of Torres 10 Gran Reserva Imperial Brandy. It is destilado y embotellado por Miguel Torres, S.A. in Vilafranca del Penedes, Spain. The alcohol volume is 38%."
  },
  {
    "file": "IMG_1040.png",
    "brand": "B&B",
    "type": "Liqueur",
    "description": "B&B Liqueur is a French spiced liqueur and fine cognac. It's a product of France, made by Bénédictine BMP 76400 Fécamp France. The bottle contains 50ml with 40% alc by vol"
  },
  {
    "file": "IMG_1041.png",
    "brand": "Cool Brasil",
    "type": "Chocolate Mint Liqueur",
    "description": "The bottle is a frosted glass with a silver cap. The label reads \"Cool Brasil Chocolate Mint Liqueur\" in green text. The text \"ANNO\" and \"SCHIEDAM\" is visible on the bottle. "
  },
  {
    "file": "IMG_1042.png",
    "brand": "Unbranded",
    "type": "Shot Glass",
    "description": "A black shot glass with the letters \"LA\" in silver glitter and the words \"Los Angeles\" in white script underneath."
  },
  {
    "file": "IMG_1043.png",
    "brand": "Unknown",
    "type": "Souvenir cup",
    "description": "Souvenir cup featuring a print of the Duomo in Florence, Italy. The cup has 'Firenze' printed around the top and 'Il Duomo' printed below the image of the cathedral. It appears to contain red liquid."
  },
  {
    "file": "IMG_1044.png",
    "brand": "Unknown",
    "type": "Shot glass",
    "description": "Yellow shot glass with a heart design and the word 'Madrid' written on it. The design includes purple abstract shapes surrounding the heart."
  },
  {
    "file": "IMG_1045.png",
    "brand": "Unknown",
    "type": "Souvenir Shot Glass",
    "description": "This is a souvenir shot glass featuring a depiction of St. Peter's Basilica in Vatican City, Rome. The design includes a drawing of the basilica, the obelisk in St. Peter's Square, and other buildings. The words \"ROMA\" are printed around the top, and \"ROMA - S. PIETRO\" is printed below the image. The bottom of the glass has a blue hue."
  },
  {
    "file": "IMG_1046.png",
    "brand": "Michael's Co",
    "type": "Shot glass",
    "description": "A souvenir shot glass with a Seattle themed design, featuring a ferry, orca whale, sailboats, and the word \"Seattle\" in black lettering."
  },
  {
    "file": "IMG_1047.png",
    "brand": "Chivas Regal",
    "type": "Premium Scotch Whisky",
    "description": "A 50ml bottle of Chivas Regal 12 year old blended Scotch whisky, 40% vol, produced in Scotland by Chivas Brothers Ltd."
  },
  {
    "file": "IMG_1048.png",
    "brand": "level.",
    "type": "Vodka",
    "description": "Imported vodka, Spirit of Absolut, 40% alc/vol (80 proof), 50 ml."
  },
  {
    "file": "IMG_1049.png",
    "brand": "Marzadro",
    "type": "Liquore",
    "description": "Anima Nera Liquor made by Distilleria Marzadro in Nogaredo, Italy. It has 21% alcohol by volume and contains alcohol, sugar, glucose syrup, liquorice extract, and flavourings. Volume: 3 cl."
  },
  {
    "file": "IMG_1050.png",
    "brand": "ROYALTY",
    "type": "Alcoholic Drink",
    "description": "ROYALTY RED, alcoholic drink with wild red orange taste from Hooghoudt Holland. 50 ml, 20% alc. vol."
  },
  {
    "file": "IMG_1051.png",
    "brand": "Patrón",
    "type": "Silver Tequila",
    "description": "A bottle of Patrón Silver Tequila. It is made in Mexico, is 40% alcohol by volume (80 proof), and is 100% puro de agave."
  },
  {
    "file": "IMG_1052.png",
    "brand": "Torres",
    "type": "Hors D'Age Brandy",
    "description": "The bottle is Torres 20 Hors d'Age, a brandy distilled and bottled by Miguel Torres, S.A. in Vilafranca del Penedès, Spain."
  },
  {
    "file": "IMG_1053.png",
    "brand": "Ketel One",
    "type": "Oranje Flavored Vodka",
    "description": "Ketel One Oranje is a handcrafted vodka distilled by the Nolet Distillery, founded in 1691. It is infused with fresh natural orange flavor and has a volume of 50ml and 40% Alc by Vol. Imported."
  },
  {
    "file": "IMG_1054.png",
    "brand": "Araxa",
    "type": "Cachaca de Minas",
    "description": "This is a 50ml bottle of Araxa Cachaca de Minas, a Brazilian spirit, with 38.5% alcohol by volume. The label features the flags of Brazil and Minas Gerais."
  },
  {
    "file": "IMG_1055.png",
    "brand": "Ballantine's",
    "type": "Gold Seal Special Reserve 12 Years Old Scotch Whisky",
    "description": "A miniature bottle of Ballantine's Gold Seal Special Reserve 12 Years Old Scotch Whisky. The bottle contains 5cl and has a 43% alcohol by volume. It is blended and bottled by George Ballantine & Son, Dumbarton, Scotland. The product is from Scotland."
  },
  {
    "file": "IMG_1056.png",
    "brand": "Marie Brizard",
    "type": "Liqueur",
    "description": "Marie Brizard Menthe Verte liqueur, established since 1755."
  },
  {
    "file": "IMG_1057.png",
    "brand": "Marie Brizard",
    "type": "Crème de Cassis",
    "description": "This is a bottle of Marie Brizard Crème de Cassis, a blackcurrant liqueur. The label indicates '200 ans d'expérience et de Tradition Garantissent la Qualité' which translates to '200 years of experience and Tradition Guarantee the Quality'. The bottle also has a batch code L4005 1433 printed on it."
  },
  {
    "file": "IMG_1058.png",
    "brand": "Araxa Cachaca De Minas Ltda",
    "type": "Cachaca Brazilian Spirit",
    "description": "This is a bottle of Top Quality Aged Cachaca distilled from sugar cane, with 38.5% alcohol volume. It is made in Brazil and contains 50ml. It is gluten free"
  },
  {
    "file": "IMG_1059.png",
    "brand": "Oronoco",
    "type": "Fazenda Rum",
    "description": "This is a bottle of Oronoco Fazenda Rum, a Tipo de Reserva rum from Brazil. The label features a vintage-style map of Brazil."
  },
  {
    "file": "IMG_1060.png",
    "brand": "Cachaça Brasiliana",
    "type": "Cachaça",
    "description": "A 50ml bottle of Cachaça Brasiliana, a Brazilian spirit made from fermented sugarcane juice. It has an alcohol content of 39% by volume and is produced by Araxá Cachaça de Minas Ltda. The bottle indicates that it does not contain gluten and is made in Brazil."
  },
  {
    "file": "IMG_1061.png",
    "brand": "Germana",
    "type": "Cachaça",
    "description": "This is a 50ml bottle of Germana Cachaça de Minas, bottled at 40% ABV, produced by Sérgio Caetano & Filhos. It is wrapped in straw and twine."
  },
  {
    "file": "IMG_1062.png",
    "brand": "Amsterdam",
    "type": "Souvenir Shot Glass",
    "description": "Red shot glass with the coat of arms of Amsterdam. The text says \"Since 1296, Amsterdam\" along with the words \"Heldhaftig, Vastberaden, Barmhartig\", which is Dutch for \"Valiant, Steadfast, Compassionate\"."
  },
  {
    "file": "IMG_1063.png",
    "brand": "Bombay Sapphire",
    "type": "London Dry Gin",
    "description": "A 50ml bottle of Bombay Sapphire London Dry Gin, distilled in England from 100% grain neutral spirit using a 1761 recipe. It is bottled at 47% alcohol by volume (94 proof) and imported by Carillon Importers Ltd. of Teaneck, New Jersey."
  },
  {
    "file": "IMG_1064.png",
    "brand": "Boulard",
    "type": "Calvados Pays d'Auge X.O.",
    "description": "A 50ml bottle of Boulard Calvados Pays d'Auge X.O. with an alcohol volume of 40%. Produced in France, the Maison was founded in 1825."
  },
  {
    "file": "IMG_1065.png",
    "brand": "Cachaça Brasiliana",
    "type": "Gold",
    "description": "A 50ml bottle of Cachaça Brasiliana Gold, a Brazilian spirit. It's 39% alcohol by volume and is stated to be stored in oak. It is made in Brazil by Araxá Cachaça de Minas LTDA. The ingredients are fermented sugarcane juice, and it is gluten-free."
  },
  {
    "file": "IMG_1066.png",
    "brand": "Araxá",
    "type": "Cachaça de Minas",
    "description": "This is a 50 ml bottle of Araxá Cachaça de Minas. It is a Brazilian spirit made from fermented sugarcane juice, and aged in Carvalho. It does not contain gluten. The bottle indicates that the shelf life is indetermined and that the cachaça is standardized and bottled by Araxá Cachaça de Minas Ltda, located on Rua Araxá, 75 - D.I. - Araxá - MG, with CNPJ: 02.492.441/0002-64."
  },
  {
    "file": "IMG_1067.png",
    "brand": "Marie Brizard",
    "type": "Crème de Menthe",
    "description": "This is a bottle of Marie Brizard Crème de Menthe. It is a clear bottle with a black cap. The label is light blue with gold trim and features the brand name and product type."
  },
  {
    "file": "IMG_1068.png",
    "brand": "Fernet Branca",
    "type": "Amaro",
    "description": "Fernet Branca is an Italian amaro. It is produced by Fratelli Branca Distillerie S.r.l. in Milan. Casa Fondata Nel 1845, Industria Argentina. It is made with herbs, spices, roots and alcohol."
  },
  {
    "file": "IMG_1069.png",
    "brand": "Chivas Regal",
    "type": "Blended Scotch Whisky",
    "description": "Chivas Regal 18 Years Old Gold Signature, 5cl/50ml, 40% vol, product of Scotland, established in 1801."
  },
  {
    "file": "IMG_1070.png",
    "brand": "Absolut",
    "type": "Ruby Red Grapefruit Flavored Vodka",
    "description": "This is a miniature bottle of Absolut Ruby Red, a grapefruit-flavored vodka. The bottle features a geometric design in shades of red, orange, and yellow."
  },
  {
    "file": "IMG_1071.png",
    "brand": "Absolut",
    "type": "Raspberri Raspberry Flavored Vodka",
    "description": "This is a 50ml bottle of Absolut Raspberri Raspberry Flavored Vodka, imported and with an alcohol content of 40% by volume. It is produced in Ahus, Sweden."
  },
  {
    "file": "IMG_1072.png",
    "brand": "Mistral",
    "type": "Pisco Reservado",
    "description": "A 50ml bottle of Mistral Pisco Reservado, which is a Chilean product with a 40% alcohol volume, aged in oak. It has a denominación de origen."
  },
  {
    "file": "IMG_1073.png",
    "brand": "Absolut",
    "type": "Pears Vodka",
    "description": "This is a 50ml miniature bottle of Absolut Pears Vodka. It is 40% alcohol by volume and imported. Produced in Ahus, Sweden."
  },
  {
    "file": "IMG_1074.png",
    "brand": "Stolichnaya",
    "type": "Vodka",
    "description": "This is a bottle of Stolichnaya Vodka. It is imported and made with certified alpha grade spirit. The bottle is 0.05L and has 40% alcohol by volume. The brand was established in 1938."
  },
  {
    "file": "IMG_1075.png",
    "brand": "Gila",
    "type": "Tequila Añejo",
    "description": "Gila Tequila Anejo, 100% de Agave, Produced & Bottled in Mexico, 40% Alc. Vol. (80 Proof), Cont. Net. 50 ml"
  },
  {
    "file": "IMG_1077.png",
    "brand": "Rémy Martin",
    "type": "V.S.O.P Fine Champagne Cognac",
    "description": "A 50ml bottle of Rémy Martin V.S.O.P Fine Champagne Cognac, with 40% alcohol by volume. It is a product of France."
  },
  {
    "file": "IMG_1078.png",
    "brand": "Glengoyne",
    "type": "Highland Single Malt Scotch Whisky",
    "description": "This is a miniature bottle of Glengoyne 15 Years Old Highland Single Malt Scotch Whisky. The label indicates it is nurtured and matured for 15 years, with natural color from time and oak casks alone. It is distilled, matured, and bottled by Lang Brothers Ltd. in Dumgoyne, Scotland. The bottle contains 5cl and has an alcohol volume of 43%."
  },
  {
    "file": "IMG_1079.png",
    "brand": "Absolut",
    "type": "Raspberri Raspberry Flavored Vodka",
    "description": "Imported vodka with a 40% alcohol by volume in a 50ml bottle. Produced in Ahus, Sweden."
  },
  {
    "file": "IMG_1080.png",
    "brand": "Sinatra's",
    "type": "Melon Liqueur",
    "description": "This is a bottle of Sinatra's Original Melon Liqueur. It is produced by Destilerias Sampeng in El Masnou - Barcelona, Spain. The bottle's registration number is RE. 5655-B and R.S.I. 30.42:0/CAT. The liquid is bright green."
  },
  {
    "file": "IMG_1081.png",
    "brand": "Absolut",
    "type": "Vanilla Flavored Vodka",
    "description": "Absolut Vanilla is a vanilla-flavored vodka from Sweden. It is imported and contains 40% alcohol by volume (80 proof). It is produced in Ahus, Sweden, by The Absolut Company."
  },
  {
    "file": "IMG_1082.png",
    "brand": "Absolut",
    "type": "Citron Vodka",
    "description": "Absolut Citron is a lemon flavored vodka. It is a superb vodka with a taste of lemon, crafted in the village of Ahus, Sweden, since 1879. It is imported and has an alcohol content of 40% by volume. The bottle contains 50ml. It is produced in Ahus, Sweden."
  },
  {
    "file": "IMG_1083.png",
    "brand": "Casa Verde",
    "type": "Tequila Reposado",
    "description": "A 100ml bottle of Casa Verde Tequila Reposado, with 38% alcohol by volume. It is made with 100% Agave and produced in Mexico under NOM 1560 CRT."
  },
  {
    "file": "IMG_1084.png",
    "brand": "Grand Marnier",
    "type": "Liqueur Orange & Cognac",
    "description": "This is a bottle of Grand Marnier liqueur, an orange-flavored cognac liqueur produced in Paris, France. The bottle contains 50ml of liqueur with an alcohol content of 40% alc/vol. The brand Maison Fondée en 1827."
  },
  {
    "file": "IMG_1085.png",
    "brand": "Unknown",
    "type": "Shot glass",
    "description": "Souvenir shot glass from San Andres. It features a colorful design with dancing figures, the words \"Y PRO\" and a red and yellow background."
  },
  {
    "file": "IMG_1086.png",
    "brand": "Sierra",
    "type": "Tequila Blanco",
    "description": "A bottle of Sierra Tequila Blanco, produced by Destilerias Sierra Unidas S.A. de C.V. in Guadalajara, Jalisco, Mexico. It is imported and distributed by Soc. Vinícola Miguel Torres, S.A. in Curicó, Chile. The bottle has a red sombrero on top. The label states \"Hecho en Mexico\" (Made in Mexico) and includes a warning about the health risks of excessive alcohol consumption. The batch code is L121613 S 17/12/13 09:41, with barcode 4062 4204."
  },
  {
    "file": "IMG_1087.png",
    "brand": "Sierra",
    "type": "Tequila Reposado",
    "description": "This is a bottle of Sierra Tequila Reposado. It is produced by Destilerias Sierra Unidas, S.A. de C.V. in Guadalajara, Jalisco, Mexico. The bottle has a distinctive design, with the words 'GENUINE TEQUILA' and 'MEXICO' embossed on the glass. The label includes the brand name 'SIERRA' and the type 'Reposado'. The bottle is topped with a golden sombrero."
  },
  {
    "file": "IMG_1088.png",
    "brand": "Ron Botran",
    "type": "Añejo, 12 Sistema Solera",
    "description": "This is a bottle of Ron Botran Añejo, a 12-year-old rum produced in Guatemala by Casa Botran. It is made from virgin sugar cane honey and aged in white oak barrels."
  },
  {
    "file": "IMG_1089.png",
    "brand": "Alto del Carmen",
    "type": "Pisco Especial",
    "description": "A 50 cc bottle of Alto del Carmen Pisco Especial, produced in Alto del Carmen, Valle del Huasco, bottled in Vicuña, contains 35% alcohol. It's a product of Chile"
  },
  {
    "file": "IMG_1090.png",
    "brand": "Pisco Control",
    "type": "Pisco",
    "description": "A bottle of Pisco Control. It contains 50 cc with an alcoholic content of 35%. Bottled by Control Pisquero, Rengifo 240 - La Serena. \"Especial\" is written in red at the bottom."
  },
  {
    "file": "IMG_1091.png",
    "brand": "Jägermeister",
    "type": "Kräuter-liqueur",
    "description": "A 50ml bottle of imported Jägermeister Kräuter-liqueur with 35% alcohol by volume (70 proof). It is produced and bottled by MAST-JÄGERMEISTER AG in Wolfenbüttel, Western Germany. It also contains caramel color and must be served cold- keep on ice. Founded in 1878."
  },
  {
    "file": "IMG_1092.png",
    "brand": "Havana Club",
    "type": "Añejo Reserva",
    "description": "This is a bottle of Havana Club Añejo Reserva, a Cuban rum. It's imported and produced by Corporación Cuba Ron in La Habana, Cuba. The bottle is 5cl and has a 40% alcohol volume. The brand was founded in 1878."
  },
  {
    "file": "IMG_1093.png",
    "brand": "Capel",
    "type": "Pisco",
    "description": "Bottle of Capel Pisco, a Chilean spirit, labeled as 'Producto con Denominación de Origen' (Product with Denomination of Origin). The bottle specifies '35°' indicating the alcohol content, and the label also states 'Especial' (Special). It is described as 'El auténtico Pisco del Valle de Elqui' (The authentic Pisco from the Elqui Valley)."
  },
  {
    "file": "IMG_1094.png",
    "brand": "Catto's",
    "type": "Blended Scotch Whisky",
    "description": "A bottle of Catto's Blended Scotch Whisky, established in 1861. Produced by James Catto & Co LTD, Scotland. The bottle contains 5cl and has a 40% alcohol by volume."
  },
  {
    "file": "IMG_1095.png",
    "brand": "Baileys",
    "type": "Irish Cream Liqueur",
    "description": "This is a bottle of Baileys The Original Irish Cream liqueur. It is produced by R & A Bailey & Co. in Dublin, Ireland. The bottle contains 50 ml of liqueur."
  },
  {
    "file": "IMG_1096.png",
    "brand": "Baileys",
    "type": "Original Irish Cream Liqueur",
    "description": "The image shows a bottle of Baileys Original Irish Cream. The label features the brand name 'BAILEYS' in bold letters. Below the brand name, the words 'ORIGINAL IRISH CREAM' are displayed. The label also shows a landscape image and indicates that the product is 'BAILEYS The Original'. The bottom part of the label mentions 'R.A. Bailey' and states that the product is made by 'R.A. BAILEY LTD., WESTERN ESTATE DUBLIN, PRODUCT OF IRELAND'. The alcohol content is '17% vol'."
  },
  {
    "file": "IMG_1097.png",
    "brand": "Alto del Carmen",
    "type": "Premium Cream Liqueur",
    "description": "This is a bottle of Alto del Carmen Cremisse Premium Cream Liqueur. It is a coctel (cocktail) with 17% alcohol by volume. The bottle contains 50 ml."
  },
  {
    "file": "IMG_1098.png",
    "brand": "Bacardi",
    "type": "Rum - Carta Blanca",
    "description": "This is a miniature bottle of Bacardi Superior Carta Blanca Rum. It contains 46ml of rum with an alcohol content of 48% Alc. Vol. It is produced by Bacardi y Cia., S.A. de C.V. in Mexico. The label indicates the rum is 'Carta Blanca' and references the Bacardi bat logo as a registered trademark. The bottom of the label displays several medals awarded to Bacardi, along with a warning about the potential harm of excessive alcohol consumption."
  },
  {
    "file": "IMG_1099.png",
    "brand": "Floryn",
    "type": "Volkorenwijn Genever",
    "description": "This is a bottle of Floryn Volkorenwijn Genever from Distilleerderij M. Dirkzwager, anno 1879. The label indicates it is made in the traditional way according to a process from 1879 and is available in limited quantities. The bottle contains 40 ml of the spirit with an alcohol volume of 38%."
  },
  {
    "file": "IMG_1100.png",
    "brand": "Tabu",
    "type": "Absinth Red",
    "description": "Absinth Tabu Red. Fruity and spicy, enriched with orange"
  },
  {
    "file": "IMG_1101.png",
    "brand": "Bottega",
    "type": "Gianduia Crema",
    "description": "This is a bottle of Bottega Gianduia Crema, which is a chocolate cream liqueur made with Gianduia chocolate and Grappa. The bottle has a gold-colored cap and label with a stylized drop of chocolate. It is made with cream, milk, paste gianduia and grappa."
  },
  {
    "file": "IMG_1102.png",
    "brand": "51 Pirassununga",
    "type": "Cachaça",
    "description": "This is a 50ml bottle of Cachaça 51, a Brazilian sugar cane spirit. The label indicates it is 'adocada' or sweetened. The text on the label mentions the spirit is produced through a process of decantation and distillation. The label also has text indicating is a product approved by the SECRETARIA DA RECEITA FEDE."
  },
  {
    "file": "IMG_1103.png",
    "brand": "Capel",
    "type": "Pisco Especial",
    "description": "A 50ml bottle of Capel Pisco Especial, 35% alcohol. Produced and bottled in the Valle de Elqui, IV Region, Chile."
  },
  {
    "file": "IMG_1104.png",
    "brand": "Ron Abuelo",
    "type": "Añejo 12 Años Gran Reserva Rum",
    "description": "This is a bottle of Ron Abuelo Añejo 12 Años Gran Reserva Rum. The bottle is 50 ml and 37.5% alcohol by volume. It is produced in Panama by Varela Hermanos since 1908."
  },
  {
    "file": "IMG_1105.png",
    "brand": "Henkes",
    "type": "Triple Sec Liqueur",
    "description": "A 50ml bottle of Henkes Triple Sec Liqueur with 30% alcohol by volume. It is produced by J.H. Henkes from Rotterdam, imported to Canada by Canada Inc. in Montreal."
  },
  {
    "file": "IMG_1106.png",
    "brand": "J&B",
    "type": "JET 12 Years Old",
    "description": "This is a bottle of J&B JET 12 Years Old Scotch Whisky. It is described as being an outstandingly mellow, rich and having an unexpected hint of sweetness. The bottle states that it was distilled and bottled in Scotland under British Government supervision."
  },
  {
    "file": "IMG_1107.png",
    "brand": "Finlandia",
    "type": "Vodka",
    "description": "A 50mL miniature bottle of Finlandia Vodka of Finland. It is distilled and bottled by Altia Corp. in Helsinki, Finland, with a 40% alcohol by volume."
  },
  {
    "file": "IMG_1108.png",
    "brand": "Ron Abuelo",
    "type": "Añejo 7 Años",
    "description": "A bottle of Ron Abuelo Añejo 7 Años, which is a aged rum. The bottle indicates it's a product of Panama, bottled in 50 ml, and contains 37.5% alcohol by volume."
  },
  {
    "file": "IMG_1109.png",
    "brand": "Johnnie Walker",
    "type": "Red Label Old Scotch Whisky",
    "description": "A 5cl bottle of Johnnie Walker Red Label Old Scotch Whisky. It is distilled, blended, and bottled in Scotland by John Walker & Sons Kilmarnock KA3 1HD Scotland. Established in 1820."
  },
  {
    "file": "IMG_1110.png",
    "brand": "Lablanco",
    "type": "Pisco Acholado",
    "description": "This is a bottle of Pisco Lablanco Acholado. It is distilled to grade in Falca Colonial and is a Primer Mosto. It comes from the D.O. Pisco / Valle de Ica. The alcohol volume is 42% and it is a Peruvian product."
  },
  {
    "file": "IMG_1111.png",
    "brand": "Bottega",
    "type": "Fior di Latte Cioccolato Bianco e Grappa",
    "description": "The bottle contains a Fior di Latte Cioccolato Bianco e Grappa liqueur from the brand Bottega. It's a white chocolate and grappa-based liqueur."
  },
  {
    "file": "IMG_1112.png",
    "brand": "Virgilio Brusco e Hijos",
    "type": "Licor de Avellanas",
    "description": "A bottle of Licor de Avellanas, a hazelnut liqueur, produced by Virgilio Brusco e Hijos in Valparaiso, Chile. The bottle contains 60 cc. and has an alcohol content of 28 degrees. It is made in Chile."
  },
  {
    "file": "IMG_1113.png",
    "brand": "Ross's",
    "type": "Coffee Liqueur",
    "description": "Ross's Aloha Coffee Liqueur de Cafe, 25% alc/vol"
  },
  {
    "file": "IMG_1114.png",
    "brand": "Wissels",
    "type": "Huisjenever",
    "description": "This is a bottle of Huisjenever Wissels, a traditional genever (juniper spirit) produced by Stokerij Wissels in Hasselt, Belgium since 1920. It is craftily prepared based on their own distilled Hasselt genever. The bottle also provides the address: Normandiestraat 12-14, B-3500 Hasselt, along with their phone number 011 26 26 00 and website www.stokerij.com."
  },
  {
    "file": "IMG_1115.png",
    "brand": "Bottega",
    "type": "Limoncino a Base di Grappa",
    "description": "Bottle of Bottega Limoncino a Base di Grappa. Made with lemons from Sicily by Sandro Bottega."
  },
  {
    "file": "IMG_1116.png",
    "brand": "Camus",
    "type": "Cognac V.S.O.P.",
    "description": "A bottle of Camus Cognac V.S.O.P. Elegance, produced in France. The bottle contains 3cl and has an alcohol content of 40%."
  },
  {
    "file": "IMG_1117.png",
    "brand": "Baileys",
    "type": "Original Irish Cream with a hint of Creme Caramel",
    "description": "Baileys Irish Cream with Creme Caramel flavor is a liqueur product of Ireland bottled at 17% ABV."
  },
  {
    "file": "IMG_1118.png",
    "brand": "The Macallan",
    "type": "Highland Single Malt Scotch Whisky",
    "description": "A 50ml bottle of The Macallan 12 year old Highland Single Malt Scotch Whisky. It is exclusively matured in selected Sherry Oak casks from Jerez, Spain, and bottled by The Macallan Distillers Ltd in Easter Elchies, Craigellachie, Scotland. It has an alcohol volume of 43%."
  },
  {
    "file": "IMG_1119.png",
    "brand": "Coca Leaf",
    "type": "Liqueur",
    "description": "Bottle shaped like a pre-columbian idol, with the brand \"Coca Leaf\" at the base."
  },
  {
    "file": "IMG_1120.png",
    "brand": "Unknown",
    "type": "Shot glass",
    "description": "A clear shot glass featuring a design with red chili peppers, colorful geometric shapes, and the word \"Texas\" in red script. The glass is likely a souvenir or novelty item related to Texas."
  },
  {
    "file": "IMG_1121.png",
    "brand": "Unknown",
    "type": "Drinking Glass",
    "description": "A drinking glass with a colorful design featuring the word \"HOLLYWOOD\" in large, gradient-colored letters. The design includes movie ticket stubs, a classic car, stars, and palm leaves, evoking a vintage Hollywood theme."
  },
  {
    "file": "IMG_1122.png",
    "brand": "Unknown",
    "type": "Shot glass",
    "description": "Frosted shot glass souvenir from Dallas, Texas featuring the Dallas skyline and star decorations. "
  },
  {
    "file": "IMG_1123.png",
    "brand": "Unknown",
    "type": "Shot glass",
    "description": "A ceramic shot glass with a Peruvian design featuring the word \"Peru\", a spiral, the Peruvian flag, and traditional patterns."
  },
  {
    "file": "IMG_1124.png",
    "brand": "CUSCO",
    "type": "Shot glass",
    "description": "A clear shot glass encased in a brown leather holder with embossed designs. The leather holder features scenes of trees, a house, and a donkey. A golden metal ring sits atop the leather, adding a decorative touch."
  },
  {
    "file": "IMG_1125.png",
    "brand": "Stock",
    "type": "Amaretto dell'Orso",
    "description": "This is a miniature bottle of Amaretto dell'Orso, a fine almond liqueur (Licor Fino de Amêndoa) produced by Distillerie Stock do Brasil Ltda. It contains 40ml of liqueur with an alcohol content of 28%. The label indicates that it is manufactured and bottled in São Paulo, Brazil, and does not contain gluten."
  },
  {
    "file": "IMG_1126.png",
    "brand": "Gibson's",
    "type": "Canadian Whisky",
    "description": "A 50 ml bottle of Gibson's Finest Canadian Whisky, aged 12 years, with 40% alcohol by volume. It is bottled by Canadian Gibson Distillery LTD. in Montreal, Canada."
  },
  {
    "file": "IMG_1127.png",
    "brand": "Unbranded",
    "type": "Wedding favor bottle",
    "description": "A small glass bottle filled with a brown liquid, possibly honey or syrup. It is decorated with a red rose and gold ribbon around the neck. The label says 'Muchas gracias por compartir con nosotros la alegria de nuestro matrimonio. Marión y Jorge, 24 Enero 2009', indicating it's a wedding favor from Marión and Jorge on January 24, 2009."
  },
  {
    "file": "IMG_1128.png",
    "brand": "Eurobodegas",
    "type": "Sangria",
    "description": "Sangria Corrida de Toros is a typical Spanish Sangria elaborated by Eurobodegas, S.L. in Teia, Barcelona, Spain. It has an alcohol content of 11% vol and comes in a 4dl bottle. The bottle is decorated with a small bullfighter hat and castanets, referencing the bullfighting theme."
  },
  {
    "file": "IMG_1129.png",
    "brand": "Rémy Martin",
    "type": "V.S.O.P Fine Champagne Cognac",
    "description": "Bottle of Rémy Martin V.S.O.P Fine Champagne Cognac, product of France with 40% alcohol by volume. Founded in 1724."
  },
  {
    "file": "IMG_1130.png",
    "brand": "Hendrick's",
    "type": "Gin",
    "description": "A small bottle of Hendrick's Gin, distilled and bottled in Scotland. It is a small batch, handcrafted gin with 44% alcohol by volume. Established in 1886. 50ml bottle."
  },
  {
    "file": "IMG_1131.png",
    "brand": "Berentzen",
    "type": "Apfel (Apple)",
    "description": "A miniature bottle of Berentzen Apfel (apple liqueur). The bottle has a green screw cap and is 0.04 liters in volume with 20% alcohol by volume."
  },
  {
    "file": "IMG_1132.png",
    "brand": "Seraphin by Camus",
    "type": "Cognac XO",
    "description": "This is a bottle of Seraphin XO Cognac by Camus. It contains 50 ml of the spirit, which has an alcohol content of 40% Alc./Vol. It is a product of France."
  },
  {
    "file": "IMG_1133.png",
    "brand": "Pallini",
    "type": "Limoncello Liqueur",
    "description": "L'Originale Liquore al Limone creato secondo un'antica ricetta familiare con i Limoni di Amalfi. 26% ALC./VOL. 50ML"
  },
  {
    "file": "IMG_1134.png",
    "brand": "Zubrowka",
    "type": "Bison Grass Flavored Vodka",
    "description": "A 50ml bottle of Zubrowka Bison Grass Flavored Vodka, a product of Poland made from the finest select grain."
  },
  {
    "file": "IMG_1135.png",
    "brand": "Gran Duque D'Alba",
    "type": "Brandy de Jerez Solera Gran Reserva",
    "description": "A 0.05 L bottle of Gran Duque D'Alba Brandy de Jerez Solera Gran Reserva from Williams & Humbert, with a 40% alcohol volume. Elaborated in Spain, this is a 'Producción Limitada' (Limited Production) bottle."
  },
  {
    "file": "IMG_1136.png",
    "brand": "Club Arehucas",
    "type": "Rum",
    "description": "This is a 50ml bottle of Club Arehucas rum, a brand founded in 1884. It is produced in the Canary Islands by Destilerias Arehucas S.A. and has an alcohol content of 40%."
  },
  {
    "file": "IMG_1137.png",
    "brand": "Inca Pisco",
    "type": "Pisco",
    "description": "A matte black bottle shaped like an Inca man holding his arms with the brand Inca Pisco written on the top of the bottle. The bottle is from Lima, Peru."
  },
  {
    "file": "IMG_1138.png",
    "brand": "Glengoyne",
    "type": "Highland Single Malt Scotch Whisky",
    "description": "A bottle of Glengoyne 10 Years Old Highland Single Malt Scotch Whisky. It has a natural color from time and oak casks alone. It is distilled, matured & bottled by Lang Brothers, Dumgoyne, Scotland. It has a 40% alcohol volume."
  },
  {
    "file": "IMG_1139.png",
    "brand": "Glengoyne",
    "type": "Highland Single Malt Scotch Whisky",
    "description": "A bottle of Glengoyne Highland Single Malt Scotch Whisky, matured for 18 years. It is presented as having a natural color from time and oak casks alone. It has been distilled, matured, and bottled by Lang Brothers LTD, Dumgoyne, Scotland. The bottle has a volume of 5cl and 43% ABV."
  },
  {
    "file": "IMG_1140.png",
    "brand": "Grey Goose",
    "type": "Le Citron Lemon Flavored Vodka",
    "description": "This is a bottle of Grey Goose Le Citron Lemon Flavored Vodka. It is produced and bottled in France. The bottle has a frosted appearance and features a graphic of geese in flight. The label indicates that it contains 40% alcohol by volume and is imported."
  },
  {
    "file": "IMG_1141.png",
    "brand": "Grey Goose",
    "type": "Vodka",
    "description": "Grey Goose Vodka is a premium vodka brand, distilled and bottled in France. The bottle features an image of a goose in flight over a blue and white landscape. It is imported and contains 40% alcohol by volume."
  },
  {
    "file": "IMG_1142.png",
    "brand": "Grey Goose",
    "type": "L'Orange Orange Flavored Vodka",
    "description": "This is a 50ml bottle of Grey Goose L'Orange, an orange flavored vodka. It is produced and bottled in France and is imported."
  },
  {
    "file": "IMG_1143.png",
    "brand": "Grey Goose",
    "type": "La Poire (Pear Flavored Vodka)",
    "description": "Grey Goose La Poire is a pear flavored vodka produced and bottled in France. It is imported and has an alcohol content of 40%."
  },
  {
    "file": "IMG_1144.png",
    "brand": "Grey Goose",
    "type": "Cherry Noir, Cherry Flavored Vodka",
    "description": "A bottle of Grey Goose Cherry Noir cherry flavored vodka, produced and bottled in France and imported."
  },
  {
    "file": "IMG_1145.png",
    "brand": "Woodford Reserve",
    "type": "Kentucky Straight Bourbon Whiskey",
    "description": "A 50 ml bottle of Woodford Reserve Distiller's Select Kentucky Straight Bourbon Whiskey, specially selected by master distiller, with an alcohol content of 45.2% ALC/VOL (90.4 proof)."
  },
  {
    "file": "IMG_1146.png",
    "brand": "Alcatraz",
    "type": "Shot Glass",
    "description": "A black shot glass with gold and white lettering. The words \"PROPERTY OF\" are in white above the word \"ALCATRAZ\" in gold. Below that is written '\"THE ROCK\"' in white letters. There are also four gold stars below \"THE ROCK\"."
  },
  {
    "file": "IMG_1147.png",
    "brand": "El Calafate",
    "type": "Cup",
    "description": "The image shows a ceramic cup with 'El Calafate' written on it. The cup features a light green glaze at the top, fading into a tan color below. There is also a stylized graphic with green, brown, and white elements. The cup appears to be handcrafted."
  },
  {
    "file": "IMG_1148.png",
    "brand": "Unknown",
    "type": "Beer Stein",
    "description": "This is a clear glass beer stein with a decorative design. The design features a crest with two lions, a crown, and a building in the center. The word \"MUNCHEN\" is written on the crest. There is also a blue and white ribbon design below the crest. The stein has a gold rim and a paneled base."
  },
  {
    "file": "IMG_1149.png",
    "brand": "Unbranded",
    "type": "Mug",
    "description": "This is a souvenir mug featuring a colorful cartoon illustration of the New York City skyline, prominently displaying the Empire State Building. It includes other iconic buildings and landmarks, and text like \"Empire State Building\" and \"New York\"."
  },
  {
    "file": "IMG_1150.png",
    "brand": "Danzka",
    "type": "Vodka",
    "description": "Danzka Vodka of Denmark Currant. Blackcurrant flavoured 100% Grain Premium Spirit. Distillers since 1846. By Appointment to the Royal Danish Court. Danish Distillers, 1411 Copenhagen Denmark. 40% vol"
  },
  {
    "file": "IMG_1151.png",
    "brand": "Danzka",
    "type": "Vodka",
    "description": "Danzka Vodka, Grapefruit flavored, 40% vol, imported. Made of Denmark by Danish Distillers since 1846, 1411 Copenhagen Denmark."
  },
  {
    "file": "IMG_1152.png",
    "brand": "Danzka",
    "type": "Vodka of Denmark",
    "description": "This is a 50ml bottle of Danzka Vodka, a Danish Vodka produced by Danisco Distillers in Copenhagen, Denmark. It is made from 100% grain neutral spirit and has an alcohol content of 40% by volume. The bottle is made of metal with a silver color."
  },
  {
    "file": "IMG_1153.png",
    "brand": "Absolut",
    "type": "Vanilla Flavored Vodka",
    "description": "Absolut Country of Sweden Vanilia. Experience the purest natural vanilla blended with the finest vodka distilled from grain grown in the rich fields of southern Sweden. The distilling and flavoring of vodka is an age-old Swedish tradition dating back more than 400 years. Vodka has been sold under the name Absolut since 1879. 40% alc./vol. (80 proof) Imported 50 ml. Produced in Åhus, Sweden. V&S Vin&Sprit AB (publ)."
  },
  {
    "file": "IMG_1154.png",
    "brand": "Danzka",
    "type": "Vodka",
    "description": "Danzka Vodka of Denmark Citrus Lemon Flavoured 100% Grain Premium Spirit. Distillers since 1846. Bottled by appointment to the Royal Danish Court. Danish Distillers, 1411 Copenhagen Denmark, 40% vol, 5cl, Imported"
  },
  {
    "file": "IMG_1155.png",
    "brand": "Absolut",
    "type": "Ruby Red",
    "description": "Absolut Ruby Red is a grapefruit flavored vodka. It is made in Åhus, Sweden, and has been sold under the name Absolut since 1879. It is 40% alcohol by volume (80 proof) and is imported. The bottle is 50ml."
  },
  {
    "file": "IMG_1156.png",
    "brand": "Absolut",
    "type": "Mandrin Flavored Vodka",
    "description": "Absolut Mandrin is made from a unique blend of natural mandarin and orange flavors and vodka distilled from grain grown in the rich fields of southern Sweden. The distilling and flavoring of vodka is an age-old Swedish tradition. Vodka has been sold under the name Absolut since 1879. 40% alc./vol. (80 proof) Imported. Produced and bottled in Sweden by The Absolut Company, a division of V&S Vin & Sprit AB. 50ml."
  },
  {
    "file": "IMG_1157.png",
    "brand": "Absolut",
    "type": "Peach Flavored Vodka",
    "description": "Absolut Apeach is a peach-flavored vodka from Sweden. It's made with natural peach flavors and vodka distilled from grain grown in the rich fields of southern Sweden. The distilling and flavoring of vodka is an age-old Swedish tradition dating back more than 400 years. Vodka has been sold under the name Absolut since 1879. 40% alc./vol. (80 proof). Imported 50ml. Produced in Åhus, Sweden by V&S Vin&Sprit AB."
  },
  {
    "file": "IMG_1158.png",
    "brand": "Absolut",
    "type": "Vodka",
    "description": "This is a bottle of Absolut Vodka, a vodka from Sweden. The label indicates it is distilled from grain grown in the rich fields of southern Sweden and produced at the famous old distilleries near Åhus. It is 40% alcohol by volume (80 proof) and the bottle contains 50ml. According to the label, Vodka has been sold under the name Absolut since 1879. It is produced and bottled in Sweden by The Absolut Company, a division of V&S Vin & Sprit AB."
  },
  {
    "file": "IMG_1159.png",
    "brand": "Finlandia",
    "type": "Grapefruit Fusion Vodka",
    "description": "Imported vodka produced in Finland. Grapefruit flavored vodka distilled and bottled by Altia Corp. 40% alcohol by volume (80 proof)."
  },
  {
    "file": "IMG_1160.png",
    "brand": "Absolut",
    "type": "Kurant Black Currant Flavored Vodka",
    "description": "Absolut Kurant is a vodka from Sweden with a distinctive flavor of natural black currants. It's 40% alcohol by volume (80 proof) and is imported in a 50 ml bottle. The vodka is produced in Ahus, Sweden and has been sold under the name Absolut since 1879."
  },
  {
    "file": "IMG_1161.png",
    "brand": "Absolut",
    "type": "Citron Lemon Flavored Vodka",
    "description": "Absolut Citron is made from natural citrus flavors and vodka distilled from grain grown in the rich fields of southern Sweden. The distilling and flavoring of vodka is an age-old Swedish tradition dating back more than 400 years. Vodka has been sold under the name Absolut since 1879. 40% ALC./VOL. (80 PROOF) IMPORTED 50ML. Produced in Åhus, Sweden. V&S Vin&Sprit AB (PUBL)"
  },
  {
    "file": "IMG_1162.png",
    "brand": "Absolut",
    "type": "Pear Flavored Vodka",
    "description": "Absolut Pears is a pear flavored vodka produced in Åhus, Sweden. It's made from grain grown in the rich fields of southern Sweden. The distilling and flavoring of vodka is an age-old Swedish tradition dating back more than 400 years. It is 40% ALC./VOL. (80 PROOF) and imported in a 50 ML bottle by Absolut Spirits Co., New York, NY."
  },
  {
    "file": "IMG_1163.png",
    "brand": "Unknown",
    "type": "Mug",
    "description": "This is a light blue mug featuring a design related to Ellis Island. It has the words \"ELLIS ISLAND\" embossed at the top, followed by the phrase \"Explore your World\" in a script font. Below the text, there's an illustration of the Ellis Island Immigration Museum with its distinctive red roof and green domes. The building has a detailed facade with white arches and red columns. A green strip runs along the bottom of the mug."
  },
  {
    "file": "IMG_1164.png",
    "brand": "Unknown",
    "type": "Souvenir Cup",
    "description": "This is a souvenir cup from San Francisco, California. It features a drawing of a San Francisco Municipal Railway cable car with people inside and hanging on the outside. The drawing includes notable landmarks such as the Golden Gate Bridge, the Transamerica Pyramid, and Ghirardelli Square."
  },
  {
    "file": "IMG_1165.png",
    "brand": "Campari",
    "type": "Bitter",
    "description": "This is a miniature bottle of Campari Bitter. The label features the brand name 'Campari' in large, white letters against a blue background. Below this, there is a green-tinted label with decorative script and the words 'Bitter' and 'G. Campari'. The bottle is made of clear glass, showcasing the dark red liquid inside. It has a golden-colored cap."
  },
  {
    "file": "IMG_1166.png",
    "brand": "Stolichnaya",
    "type": "Russian Vodka",
    "description": "This is a miniature bottle of Stolichnaya vodka, an imported Russian vodka. The bottle is labeled with 'IMPORTED RUSSIAN VODKA' and also 'RUSSIAN VODKA'. It has an alcohol content of 40% by volume (40% VOL) and contains 0.05L. It is produced in Russia for S.P.I. Group."
  },
  {
    "file": "IMG_1167.png",
    "brand": "Absolut",
    "type": "Raspberri Flavored Vodka",
    "description": "Absolut Raspberri is a raspberry-flavored vodka from Sweden. It is made with natural raspberry flavor and distilled from grain grown in the rich fields of Southern Sweden. The vodka has been sold under the name Absolut since 1879. It has 40% alcohol by volume (80 proof) and is imported in 50 ml bottle. It is produced in Ahus, Sweden by V&S Vin&Sprit AB (PUBL)."
  },
  {
    "file": "IMG_1168.png",
    "brand": "Unknown",
    "type": "Shot glass",
    "description": "Clear glass shot glass with a metallic Texas Rangers badge. The badge features a star in the center with the words \"TEXAS\" and \"RANGERS\" around it."
  },
  {
    "file": "IMG_1169.png",
    "brand": "Unbranded",
    "type": "Glass Tumbler with Leather Wrap",
    "description": "A clear glass tumbler featuring a hand-tooled leather wrap. The wrap has a tan color and is embossed with images and text related to Peru. The text on the wrap reads \"Machu Picchu Cusco\". There are also illustrations of Peruvian women carrying baskets, mountain scenes, and geometric patterns. The word \"TUMI\" is visible near the bottom of the wrap."
  },
  {
    "file": "IMG_1170.png",
    "brand": "Unknown",
    "type": "Shot glass",
    "description": "White shot glass with a silver base decorated with the French flag, the Eiffel Tower, and flowers."
  },
  {
    "file": "IMG_1171.png",
    "brand": "Unknown",
    "type": "Souvenir Shot Glass",
    "description": "This is a souvenir shot glass from Montreal, Canada. The glass is white with a colorful illustration of the Montreal skyline, including landmarks such as the Saint Joseph's Oratory, Olympic Stadium, Habitat 67, and Biosphere. The word \"Montreal\" is written in cursive at the bottom of the glass."
  },
  {
    "file": "IMG_1172.png",
    "brand": "Unknown",
    "type": "Shot glass",
    "description": "This is a shot glass featuring images of Los Angeles, California. The design includes the words \"Los Angeles\" in red lettering and a circular stamp that also says \"Los Angeles California\". It's likely a souvenir item."
  },
  {
    "file": "IMG_1173.png",
    "brand": "Unknown",
    "type": "Souvenir Shot Glass",
    "description": "Silver-colored shot glass featuring raised depictions of Washington D.C. landmarks, including the Capitol Building, surrounded by stars. The top of the glass has the inscription 'WASHINGTON D.C.'"
  },
  {
    "file": "IMG_1174.png",
    "brand": "Bubba Gump Shrimp Co.",
    "type": "Shot glass",
    "description": "Blue shot glass featuring the Bubba Gump Shrimp Co. logo from their restaurant and market at Santa Monica Pier. The logo is a white outline featuring a cartoon shrimp and the company name."
  },
  {
    "file": "IMG_1175.png",
    "brand": "Unknown",
    "type": "Shot glass",
    "description": "This is a shot glass souvenir from San Francisco, California. The colorful design features a cityscape with iconic landmarks like cable cars, the Transamerica Pyramid, and the Golden Gate Bridge. The colors are bright and cheerful, making it a fun memento of a visit to the city."
  },
  {
    "file": "IMG_1176.png",
    "brand": "Unknown",
    "type": "Glass",
    "description": "Opaque glass with a black image of a building on it. It is unclear what brand or specific type of glass it is."
  },
  {
    "file": "IMG_1177.png",
    "brand": "Unknown",
    "type": "Shot glass",
    "description": "Clear glass shot glass featuring four different squares with images representing Spanish culture. The images include a bull, a design similar to the Spanish flag, a flamenco dancer with a partner, and Don Quixote on horseback with his squire, Sancho Panza. The word \"España\" (Spain) is printed twice, below the images, in black uppercase letters. "
  },
  {
    "file": "IMG_1178.png",
    "brand": "Unknown",
    "type": "Glass",
    "description": "A clear glass with a graphic design featuring red mountain outlines, blue lines, and green text that reads 'Puerto Natales' and 'JIH-AIOPATAE'. The design suggests a souvenir from Puerto Natales."
  },
  {
    "file": "IMG_1179.png",
    "brand": "Schenley",
    "type": "London Dry Gin",
    "description": "A 50ml bottle of Schenley London Dry Gin, 40% alc/vol. Produced by Schenley Canada Inc. in Halifax, Montreal, Toronto, Calgary, and Vancouver, Canada."
  },
  {
    "file": "IMG_1180.png",
    "brand": "Jack Daniel's",
    "type": "Tennessee Sour Mash Whiskey",
    "description": "This is a 5cl bottle of Jack Daniel's Old No. 7 Brand Tennessee Sour Mash Whiskey. It is distilled and bottled by Jack Daniel Distillery, Lem Motlow, Proprietor, Lynchburg, Tennessee 37352 U.S.A. The establishment is registered since 1866 and the alcohol volume is 40%."
  },
  {
    "file": "IMG_1181.png",
    "brand": "Troika",
    "type": "Premium Vodka",
    "description": "A miniature bottle of Troika Premium Vodka, distilled by Schenley Canada Inc. It contains 40% alcohol by volume and has a capacity of 50 ml. The bottle has a gold-colored cap and a label with the brand name in bold letters."
  },
  {
    "file": "IMG_1182.png",
    "brand": "Becherovka",
    "type": "Herbal Liqueur",
    "description": "Karlovarska Becherovka Original, a traditional Czech herbal liqueur made from a secret recipe with a balanced blend of herbs and spices, since 1807. It is produced in Carlsbad, Czech Republic and has an alcohol content of 38.0% by volume. The bottle contains 5cl of the beverage."
  },
  {
    "file": "IMG_1183.png",
    "brand": "Ketel One",
    "type": "Vodka",
    "description": "The bottle contains Ketel One Vodka, handcrafted in small batches using traditional recipes at the Nolet Distillery in Holland. The distillery was founded in 1691. The bottle indicates a 40% alcohol by volume and contains 50ml."
  },
  {
    "file": "IMG_1184.png",
    "brand": "Taylor's",
    "type": "Extra Dry White Port Chip Dry",
    "description": "First introduced as a style by Taylor's in 1934, this original extra dry white port combines fresh fruit fragrances with the rich mellow aromas from ageing in seasoned oak vats. Crisp dry finish. Serving suggestion: Serve cold a port glass of generous proportion accompanied by olives and roasted almonds. Bottled by Vinhos S.A., Vila Nova de Gaia. Contains sulphites."
  },
  {
    "file": "IMG_1185.png",
    "brand": "The Glenlivet",
    "type": "Single Malt Scotch Whisky",
    "description": "A 50ml bottle of The Glenlivet 12 Years Old Single Malt Scotch Whisky. Distilled at the Glenlivet Distillery by George & J.G. Smith Ltd, product of Scotland. 40% alc/vol. Established in 1824 by George Smith. \"The single malt that started it all\"."
  },
  {
    "file": "IMG_1186.png",
    "brand": "Tolón-Tolón",
    "type": "Leche Merengada Licor",
    "description": "Bottle of Tolón-Tolón Leche Merengada Licor. It has 17% alcohol volume and 5 cl. capacity. It has a cow pattern and a bell attached to the cap."
  },
  {
    "file": "IMG_1187.png",
    "brand": "Domaine de Canton",
    "type": "French Ginger Liqueur",
    "description": "Domaine de Canton French Ginger Liqueur with VSOP Cognac, 50ml, 28% Alc/Vol, Produit de France - Indochine Francaise"
  },
  {
    "file": "IMG_1188.png",
    "brand": "Taylor's",
    "type": "10 Year Old Tawny Port",
    "description": "A bottle of Taylor's 10 Year Old Tawny Port, aged for 10 years in wood. It has 20% alcohol by volume. It was founded in 1692 and bottled in 2005 in Porto by Quinta and Vineyard Bottlers, Vinhos S.A., Vila Nova de Gaia. Contains sulfites."
  },
  {
    "file": "IMG_1189.png",
    "brand": "Drambuie",
    "type": "Liqueur",
    "description": "This is a bottle of Drambuie liqueur, produced and bottled in Scotland. The label mentions 'Prince Charles Edward Stuart's Liqueur' and states that it is made with 'spices and heather honey' and 'aged scotch whisky'. It also mentions the Gaelic phrase 'An Dram Buidheach, the drink that satisfies' and the tagline 'The spirit lives on'."
  },
  {
    "file": "IMG_1190.png",
    "brand": "Licor Bruja",
    "type": "Gran Digestivo Liqueur",
    "description": "A 50 cc bottle of Licor Bruja Gran Digestivo, produced in Chile by Virgilio Brusco e Hijos, located at Yungay 2480, Valparaiso. The liqueur has an alcohol content of 34 degrees."
  },
  {
    "file": "IMG_1191.png",
    "brand": "Jameson",
    "type": "Irish Whiskey",
    "description": "This is a miniature bottle of Jameson Irish Whiskey. The label indicates that it is distilled, matured, and blended in Ireland by John Jameson & Son, Bow Street, Dublin 7. The bottle contains 50 cl and has an alcohol volume of 40%. The brand was established in 1780."
  },
  {
    "file": "IMG_1192.png",
    "brand": "Manto Sagrado",
    "type": "Mistela",
    "description": "This is a bottle of Manto Sagrado Mistela. It is bottled by Filippini C. and bottled in Junin, Mendoza. The BGA number is D-71332 and D.I. is 1149. M 44299 AL 15. The net content is 75 cc"
  },
  {
    "file": "IMG_1193.png",
    "brand": "Seagram's",
    "type": "100 Pipers De Luxe Scotch Whisky",
    "description": "This is a 5cl 50ml bottle of Seagram's 100 Pipers De Luxe Scotch Whisky with 40% alcohol by volume. It is labeled as 100% Scotch Whiskies and was distilled, blended, and bottled in Scotland by Joseph E. Seagram & Sons in Aberdeen, Scotland. The label features a row of pipers."
  },
  {
    "file": "IMG_1194.png",
    "brand": "Finlandia",
    "type": "Arctic Pineapple Flavored Vodka",
    "description": "A 50ml bottle of Finlandia Pineapple, an arctic pineapple flavored vodka. It has an alcohol content of 30% by volume. It is a product of Finland, distilled and bottled by Primalco Oy, Helsinki Finland Distillery established 1888. Contains caramel color. Imported by Palace Brands Co, Farmington CT. There is a government warning printed on the label."
  },
  {
    "file": "IMG_1195.png",
    "brand": "Fernet-Branca",
    "type": "Amaro",
    "description": "This is a bottle of Fernet-Branca Amaro, a bitter and aromatic spirit. The label indicates it is produced by Fratelli Branca Distillerie in Milan, Italy. The label also notes that Fratelli Branca is the only producer using the original formula, with natural and exotic ingredients, and it is known and appreciated throughout the world. The amaro is suitable to be taken straight, with ice, or with natural mineral water, cola, or soda. The alcohol content is 43% by volume. It was founded in 1845"
  },
  {
    "file": "IMG_1196.png",
    "brand": "Finlandia",
    "type": "Mango Fusion Flavored Vodka",
    "description": "Imported product of Finland, distilled and bottled by Altia Corp. in Helsinki, Finland. It is 40% alc./vol. (80 proof) and contains 50ml."
  },
  {
    "file": "IMG_1197.png",
    "brand": "Finlandia",
    "type": "Vodka",
    "description": "Finlandia Vodka of Finland, imported. Distilled from grain. Distilled and bottled by Primalco Oy, Helsinki Finland. Distillery established 1888. 40% alc./vol. 50ml"
  },
  {
    "file": "IMG_1198.png",
    "brand": "Glenmorangie",
    "type": "Highland Single Malt Scotch Whisky",
    "description": "This is a bottle of Glenmorangie The Quinta Ruban, a 12-year-old Highland Single Malt Scotch Whisky. It is distilled and matured in Ross-Shire, and extra matured in Port Casks. It is produced in Scotland since 1843, and contains 50ml of liquid with 46% alcohol."
  },
  {
    "file": "IMG_1199.png",
    "brand": "Lantenhammer",
    "type": "Kräuter Halbbitter",
    "description": "This is a bottle of Lantenhammer Spezial Kräuter Halbbitter, a German herbal liqueur.  The bottle contains a dark amber liquid and is labeled with the brand name, the type of liqueur, and the address of the distillery in Schliersee.  The bottle also has a '25' logo which may indicate the alcohol percentage of the drink."
  },
  {
    "file": "IMG_1200.png",
    "brand": "Glenmorangie",
    "type": "Highland Single Malt Scotch Whisky",
    "description": "The bottle is a 50ml Glenmorangie Lasanta, a 12-year-old single malt Scotch whisky that has been extra matured in sherry casks. It is distilled and matured in Ross-shire and produced in Scotland since 1843."
  },
  {
    "file": "IMG_1201.png",
    "brand": "Ramazzotti",
    "type": "Amaro",
    "description": "A miniature bottle of Ramazzotti Amaro Felsina, a digestif liqueur. It is a product of F.Lli Ramazzotti Milano, with an alcohol volume of 30%."
  },
  {
    "file": "IMG_1202.png",
    "brand": "Martell",
    "type": "Cognac",
    "description": "Martell Noblige Cognac. Founded in 1715. The bottle has a production date of 2005/11/14."
  },
  {
    "file": "IMG_1203.png",
    "brand": "Osborne",
    "type": "Brandy de Jerez",
    "description": "Alma de Magno Solera Gran Reserva, 5cl, 36% vol"
  },
  {
    "file": "IMG_1204.png",
    "brand": "Tehuana",
    "type": "Mezcal Oaxaca",
    "description": "A 5 cl bottle of Tehuana Mezcal from Oaxaca, bottled at 40% ABV. It is made from 100% agave and bottled at the source in Mexico."
  },
  {
    "file": "IMG_1205.png",
    "brand": "Napoleon",
    "type": "Fine French Brandy",
    "description": "A 5cl bottle of Napoleon Grand Empereur Fine French Brandy, produced by Societe Seguin et C, Machecoul France. It contains Eau de Vie de Vin and has an alcohol content of 40% alc./vol."
  },
  {
    "file": "IMG_1206.png",
    "brand": "Disaronno",
    "type": "Amaretto Liqueur",
    "description": "A 50ml bottle of Disaronno Originale Amaretto Liqueur. It has 28% alcohol by volume. It is produced and bottled by ILLVA Saronno S.p.A. in Italy."
  },
  {
    "file": "IMG_1207.png",
    "brand": "König Ludwig",
    "type": "Kräuter",
    "description": "This is a bottle of König Ludwig Kräuter liqueur. The label also says \"Bayerisch Königliche Genuss Der Feinen Art\", which translates to \"Bavarian Royal Enjoyment of the Fine Art\". This is a herb liqueur from Bavaria."
  },
  {
    "file": "IMG_1208.png",
    "brand": "Unknown",
    "type": "Shot glass",
    "description": "Silver shot glass commemorating the Apollo Lunar Module. The glass features a raised design of the lunar module, stars and balloons around the body, and the words \"APOLLO LUNAR MODULE\" at the bottom."
  },
  {
    "file": "IMG_1209.png",
    "brand": "Don Julio",
    "type": "Reposado Tequila",
    "description": "This is a bottle of Don Julio Reposado Tequila. It is made from 100% agave and has an alcohol content of 40% by volume. The bottle contains 50 ml of tequila and is labeled 'Hecho en Mexico Produccion Limitada', indicating it is made in Mexico and is a limited production item."
  },
  {
    "file": "IMG_1210.png",
    "brand": "Lejay-Lagoute",
    "type": "Crème de Cassis de Dijon",
    "description": "A 50ml bottle of Lejay-Lagoute Crème de Cassis de Dijon liqueur, made in France with 23% alcohol by volume. It is made with sugar and maceration of Cassis berries in alcohol and they have been creating Cassis in Dijon since 1841."
  },
  {
    "file": "IMG_1211.png",
    "brand": "Unknown",
    "type": "Shot glass",
    "description": "Frosted shot glass featuring the Seattle skyline with the Space Needle."
  },
  {
    "file": "IMG_1212.png",
    "brand": "Kakán",
    "type": "Pisco",
    "description": "This is a bottle of Kakán Pisco Doble Destilado, a double-distilled Pisco with an alcohol content of 40 degrees. It is from the Limarí region of Chile. The label features the brand name \"Kakán\" in bold gold letters, and an indigenous-style symbol. The bottle appears to be transparent glass with a dark cap."
  },
  {
    "file": "IMG_1213.png",
    "brand": "KAKÁN",
    "type": "Pisco Premium",
    "description": "Aged Pisco Premium, bottled at 40% ABV from the Limari region of Chile."
  },
  {
    "file": "IMG_1214.png",
    "brand": "KAKAN",
    "type": "Pisco",
    "description": "KAKAN is a Pisco Doble Destilado from Limari, Chile with 40% alcohol."
  },
  {
    "file": "IMG_1215.png",
    "brand": "KAKÁN",
    "type": "Pisco Premium",
    "description": "Aged Pisco Premium, 40% alcohol, from Limari, Chile."
  },
  {
    "file": "IMG_1216.png",
    "brand": "The Balvenie",
    "type": "Single Malt Scotch Whisky",
    "description": "The Balvenie Doublewood 12 Year Old is a Single Malt Scotch Whisky. It is distilled at The Balvenie Distillery, in Banffshire, Scotland. It is matured in two distinct casks. The Balvenie Doublewood acquires its complex yet rich and smooth taste from its maturation in two different types of oak cask. Bottled at 43% ABV. The bottle size is 5cl."
  },
  {
    "file": "IMG_1217.png",
    "brand": "Whitley Neill",
    "type": "Handcrafted Dry Gin",
    "description": "Small batch gin of exceptional quality, inspired by the captivating flavors of Africa. Fresh Baobab fruit and aromatic Cape Gooseberries skillfully blended with 7 traditional botanicals in an Antique Copper Still to produce a gin with True African spirit. Distilling gin for 8 generations since 1762. ALC 43% vol 5cl e"
  },
  {
    "file": "IMG_1218.png",
    "brand": "GlenDronach",
    "type": "Highland Single Malt Scotch Whisky",
    "description": "The GlenDronach 'The Hielan' is an 8-year-old Highland Single Malt Scotch Whisky distilled and bottled in Scotland by The GlenDronach Distillery Co. Ltd. in Forgue by Huntly, Aberdeenshire, Scotland, AB54 6DB. It is a product of Scotland."
  },
  {
    "file": "IMG_1219.png",
    "brand": "Unknown",
    "type": "Tequila",
    "description": "White ceramic bottle in the shape of a skull, decorated in black with a traditional Dia de los Muertos pattern. It is likely a tequila bottle, given its shape and theme."
  },
  {
    "file": "IMG_1220.png",
    "brand": "Opihr",
    "type": "London Dry Gin",
    "description": "Opihr Oriental Spiced London Dry Gin is distilled using a selection of exotic botanicals, hand-picked along the ancient Spice Route. It has a 40% alcohol by volume (ABV)."
  },
  {
    "file": "IMG_1221.png",
    "brand": "Unknown",
    "type": "Souvenir Mug",
    "description": "This is a souvenir mug featuring a colorful illustration of Krakow, Poland. The illustration includes the Town Hall Tower (Wieża Ratuszowa), a horse-drawn carriage, an airplane, a church, and the city name in decorative lettering. The overall style is whimsical and cartoonish."
  },
  {
    "file": "IMG_1222.png",
    "brand": "Fisselier",
    "type": "Cerise Liqueur",
    "description": "A bottle of Cerise Liqueur, produced by Liqueurs Fisselier, 35 chantepie in France. The bottle has a swing top closure. The label shows 5cl and 22% vol."
  },
  {
    "file": "IMG_1223.png",
    "brand": "Wild Fields",
    "type": "Single Grain Whisky",
    "description": "Wild Fields Sherry Cask, Silesian Beskids Polish Whisky. Cask Type: First Fill Spanish Oak. Distilled: December 2014, Filled: February 2015, Bottled: May 2018. Non-Chilled Filtered"
  },
  {
    "file": "IMG_1224.png",
    "brand": "Miodula",
    "type": "Staropolska Vodka",
    "description": "This is a miniature bottle of Miodula Staropolska vodka. It is a Polish spirit with a strength of 40% ABV. The bottle features a gold cap and a label with a traditional Polish countryside scene and various heraldic symbols."
  },
  {
    "file": "IMG_1225.png",
    "brand": "Glen Garioch",
    "type": "Highland Single Malt Scotch Whisky",
    "description": "Glen Garioch 1797 Founder's Reserve is a Highland Single Malt Scotch Whisky. It is bottled at 48% ABV in a 50ml bottle. It is described as being characterised with sweet vanilla, butterscotch, fresh green fruits, sweet buttercream and citrus. It is said to have a cleanliness result in a fresh, gentle finish. It comes from the Valley of The Garioch, the Granary of Aberdeenshire. Distillery Founders are John & Alexander Manson."
  },
  {
    "file": "IMG_1226.png",
    "brand": "Sheep Dip",
    "type": "Blended Malt Scotch Whisky",
    "description": "This is a 5cl bottle of Sheep Dip Blended Malt Scotch Whisky. It is woven from 16 single malt Scotch whiskies and has a 40% alcohol by volume. It is distilled and bottled in Scotland for the Spencerfield Spirit Co. Ltd, Spencerfield Farm, Inverkeithing, Scotland KY11 9la."
  },
  {
    "file": "IMG_1227.png",
    "brand": "Deanston",
    "type": "Highland Single Malt Scotch Whisky",
    "description": "A 50ml bottle of Deanston Highland Single Malt Scotch Whisky, aged for 12 years. It has an alcohol volume of 46.3%. It is a product of Scotland."
  },
  {
    "file": "IMG_1228.png",
    "brand": "Glenfiddich",
    "type": "Reserve Cask Single Malt Scotch Whisky",
    "description": "This is a bottle of Glenfiddich Reserve Cask Single Malt Scotch Whisky. The bottle contains 5cl or 50ml and has an alcohol content of 40% by volume. It's exclusively matured in sherry casks."
  },
  {
    "file": "IMG_1229.png",
    "brand": "Ballechin",
    "type": "Highland Single Malt Scotch Whisky",
    "description": "This is a bottle of Ballechin Heavily Peated Highland Single Malt Scotch Whisky, aged for 10 years. It's produced by Edradour Distillery Co. Ltd. in Pitlochry, Scotland. The label indicates it is natural colour and unchill filtered. The first 10 year old expression was released in 2014."
  },
  {
    "file": "IMG_1230.png",
    "brand": "Glenfiddich",
    "type": "Select Cask Single Malt Scotch Whisky",
    "description": "This is a bottle of Glenfiddich Select Cask Single Malt Scotch Whisky. It is bottled at 40% alcohol by volume and has a net content of 50ml. It is a product of the European, Bourbon & Red Wine Casks, Solera Vat."
  },
  {
    "file": "IMG_1231.png",
    "brand": "Arran",
    "type": "Single Malt Scotch Whisky",
    "description": "This is a miniature bottle of Arran 10 year old Single Malt Scotch Whisky. It is distilled, matured and bottled in Scotland on the Isle of Arran. It has an alcohol content of 46% alc/vol."
  },
  {
    "file": "IMG_1232.png",
    "brand": "Cotswolds",
    "type": "Dry Gin",
    "description": "This is a bottle of Cotswolds Dry Gin, a small batch release from England, established in 2014. The gin is non-chill filtered for full flavor, which is why it takes on a beautiful pearlescent cloudiness when ice or mixer is added."
  },
  {
    "file": "IMG_1233.png",
    "brand": "Unknown",
    "type": "Hot Sauce",
    "description": "A black bottle of hot sauce featuring a skull design overlaid with the Union Jack (British flag). The bottle has a black cap and appears to be a specialty or artisanal product."
  },
  {
    "file": "IMG_1234.png",
    "brand": "Metaxa",
    "type": "5 Stars Greek Spirit",
    "description": "A bottle of Metaxa 5 Stars, a Greek spirit distilled since 1888 by S. Metaxa. It is known as \"The Original Greek Spirit\"."
  },
  {
    "file": "IMG_1235.png",
    "brand": "Paul John",
    "type": "Indian Single Malt Whisky",
    "description": "This is a bottle of Paul John Indian Single Malt Whisky, specifically the 'Edited' version. It has an alcohol content of 46% by volume and is non-chill filtered."
  },
  {
    "file": "IMG_1236.png",
    "brand": "The GlenAllachie",
    "type": "Speyside Single Malt Scotch Whisky",
    "description": "A 50ml bottle of The GlenAllachie 10 Years Old Cask Strength, bottled at 54.8% alc./vol. It is a product of Scotland, and crafted by Billy Walker, the master distiller."
  },
  {
    "file": "IMG_1237.png",
    "brand": "The Pogues",
    "type": "Irish Whiskey",
    "description": "The official Irish Whiskey of the legendary band. 40% Vol. 5cl."
  },
  {
    "file": "IMG_1238.png",
    "brand": "Tullamore Dew",
    "type": "Irish Whiskey",
    "description": "This is a bottle of Tullamore Dew Irish Whiskey, established in 1829. It is triple distilled and bottled in Ireland. The bottle contains 50ml of whiskey at 40% ABV."
  },
  {
    "file": "IMG_1239.png",
    "brand": "Penderyn",
    "type": "Single Malt Welsh Whisky Madeira",
    "description": "This is a bottle of Penderyn Single Malt Welsh Whisky Madeira. It is described as being like Welsh gold and is hand crafted by the Master Distiller at Penderyn. The bottle contains 5cl and has an alcohol content of 46% vol."
  },
  {
    "file": "IMG_1240.png",
    "brand": "1800",
    "type": "Coconut Tequila",
    "description": "1800 Coconut tequila is a silver tequila infused with natural coconut flavor, made with 100% agave. It has 35% alcohol by volume, 70 proof"
  },
  {
    "file": "IMG_1241.png",
    "brand": "Bunnahabhain",
    "type": "Islay Single Malt Scotch Whisky",
    "description": "A 5cl miniature bottle of Bunnahabhain 12 Years Old Islay Single Malt Scotch Whisky. It is bottled at 46.3% vol. and its label features a man at the wheel of a ship. The brand was established in 1881. It's a product of Scotland."
  },
  {
    "file": "IMG_1242.png",
    "brand": "Tullamore Dew",
    "type": "Irish Whiskey",
    "description": "A miniature bottle of Tullamore Dew Irish Whiskey. It is labeled as 'The Legendary Irish Whiskey' and 'Triple Distilled.' The bottle indicates it is 40% ABV and has a volume of 5cl (50ml). It is labeled as distilled, matured and bottled in Ireland"
  },
  {
    "file": "IMG_1243.png",
    "brand": "Dwór Sieraków",
    "type": "Jarzębiak Rowanberry Single Estate Flavored Vodka",
    "description": "This is a bottle of Dwór Sieraków Jarzębiak, a single estate flavored vodka with rowanberry. It is distilled and bottled in Poland. The bottle contains 50ml and has an alcohol content of 40%."
  },
  {
    "file": "IMG_1244.png",
    "brand": "Tomatin",
    "type": "Highland Single Malt Scotch Whisky Cask Strength",
    "description": "A 50ml bottle of Tomatin Highland Single Malt Scotch Whisky Cask Strength. It is distilled and bottled in Scotland by The Tomatin Distillery Co Ltd IV13 7YT and has an alcohol content of 57.5% by volume. This whisky is aged in Bourbon & Sherry Casks. \"The Softer Side of the Highlands since 1897\""
  },
  {
    "file": "IMG_1245.png",
    "brand": "Chase",
    "type": "Vodka",
    "description": "English Handmade Vodka, grown, distilled and bottled on our home farm in Herefordshire, England. 40% Vol 5cl e"
  },
  {
    "file": "IMG_1246.png",
    "brand": "BenRiach",
    "type": "Single Malt Scotch Whisky",
    "description": "This is a bottle of BenRiach Single Malt Scotch Whisky, established in 1898. It is distilled and bottled in Scotland by The BenRiach Distillery Co. LTD, Morayshire, IV30 8SJ. The bottle contains 5cl of whisky with an alcohol content of 40%."
  },
  {
    "file": "IMG_1247.png",
    "brand": "Glen Scotia",
    "type": "Double Cask Single Malt Scotch Whisky",
    "description": "Glen Scotia Double Cask is a Single Malt Scotch Whisky distilled, matured and bottled in Scotland. It is a classic Campbeltown malt finished in mature American Oak & Pedro Ximenez Sherry casks. It is bottled at 46% ABV and described as rich and spicy."
  },
  {
    "file": "IMG_1248.png",
    "brand": "City of London Distillery",
    "type": "Dry Gin",
    "description": "A bottle of City of London Dry Gin, distilled in the heart of the City of London. The label features the City of London coat of arms."
  },
  {
    "file": "IMG_1249.png",
    "brand": "Chase",
    "type": "Marmalade Vodka",
    "description": "Chase Marmalade Vodka is grown, distilled and bottled in Herefordshire, England. It has a 40% alcohol by volume and a volume of 5cl."
  },
  {
    "file": "IMG_1250.png",
    "brand": "The Quiet Man",
    "type": "Single Malt Irish Whiskey",
    "description": "The Quiet Man 8 Year Old Single Malt Irish Whiskey is matured in oak bourbon casks, bottled in Derry, N. Ireland. The maturation gives the malt a sweet yet spicy note while retaining the complexity of the whiskey. The bottle is 50ml and has 40% alcohol."
  },
  {
    "file": "IMG_1251.png",
    "brand": "Miodula",
    "type": "Prezydencka",
    "description": "This is a bottle of Oryginalna Lezakowana Miodula Prezydencka. The bottle is numbered 815 and was produced in 2017. The barrel number is 186 from 2018. The alcohol volume is 40%."
  },
  {
    "file": "IMG_1252.png",
    "brand": "Laughfrog",
    "type": "Single Highland Malt Scotch Whisky",
    "description": "A 5cl bottle of Laughfrog Single Highland Malt Scotch Whisky, produced in Scotland for Select Drams, Strathaven, ML10 6UB with an alcohol volume of 40%."
  },
  {
    "file": "IMG_1253.png",
    "brand": "Dwór Sieraków",
    "type": "Elderberry Flavored Vodka",
    "description": "A 50ml bottle of Dwór Sieraków Elderberry flavored vodka. The label states it is \"Wódka z czarnego bzu\", a single estate flavored vodka, distilled and bottled in Poland. It is 40% alcohol by volume. The label also features a drawing of \"Dwór Sieraków blisko Krakowa\" which translates to \"Sieraków Manor near Krakow\"."
  },
  {
    "file": "IMG_1254.png",
    "brand": "Jacques Fisselier",
    "type": "Eau de Vie de Cidre de Bretagne",
    "description": "This is a bottle of Eau de Vie de Cidre de Bretagne (Apple Brandy from Brittany). It is produced by Jacques Fisselier. The bottle has a swing top closure. The bottle contains 5cl. The address of the producer is 56, rue du Verger, 35 Chantepie. The alcohol by volume is 40%."
  },
  {
    "file": "IMG_1255.png",
    "brand": "Sieraków",
    "type": "Superior Single Estate Flavored Vodka",
    "description": "This is a bottle of Sieraków Superior Single Estate Flavored Vodka. It is distilled and bottled in Poland with an alcohol content of 40% by volume. The bottle size is 50ml."
  },
  {
    "file": "IMG_1256.png",
    "brand": "Dwór Sieraków",
    "type": "Wódka z Pieprzem (Pepper Vodka)",
    "description": "Single estate flavored vodka, distilled and bottled in Poland. It contains 40% alcohol by volume and comes in a 50ml bottle."
  },
  {
    "file": "IMG_1257.png",
    "brand": "Dwór Sieraków",
    "type": "Vodka",
    "description": "This is a bottle of Dwór Sieraków Wódka z Beczki (Vodka from the Barrel), a single estate flavored vodka that has been barrel matured. It is distilled and bottled in Poland. The alcohol content is 40% by volume. The bottle contains 50ml."
  },
  {
    "file": "IMG_1258.png",
    "brand": "Wild Fields",
    "type": "Original Silesian Beskids Polish Whisky",
    "description": "Single Grain Whisky, non-chilled filtered, Cask Type: First Fill Polish Oak, Distilled & Filled: December 2014, Bottled: May 2018"
  },
  {
    "file": "IMG_1259.png",
    "brand": "Zbójecka",
    "type": "Czarny Bez",
    "description": "This is a bottle of Zbójecka Czarny Bez, a Polish spirit. The label indicates it is a 'Wyrób Naturalny' (natural product) and contains 40% alcohol by volume. The bottle size is 50 ml."
  },
  {
    "file": "IMG_1260.png",
    "brand": "Original Danziger Goldwasser",
    "type": "Liqueur",
    "description": "This is a bottle of Original Danziger Goldwasser liqueur. It is made by Distillery Der Lachs in Germany, and contains 22 Karat gold flakes. The brand was established in 1598."
  },
  {
    "file": "IMG_1261.png",
    "brand": "Chopin",
    "type": "Rye Vodka",
    "description": "Chopin Rye Vodka, family owned, proudly produced by the Dorda Family in Poland, 40% Vol, 50 ml"
  },
  {
    "file": "IMG_1262.png",
    "brand": "Williams",
    "type": "Gin",
    "description": "Elegant 48 Gin, grown, distilled and bottled on our home farm in Herefordshire, England. 48% Vol, 5cl e."
  },
  {
    "file": "IMG_1263.png",
    "brand": "Jägermeister",
    "type": "Kräuterlikör",
    "description": "This is a 0.04l bottle of Jägermeister, a German Kräuterlikör (herbal liqueur) made with 56 herbs. It has an alcohol volume of 35% and has been made by Mast-Jägermeister SE since 1878. The label features a stag with a cross between its antlers, the Jägermeister logo, and the words \"ERLESENE 56 KRÄUTER\" (selected 56 herbs). It also says that the elixier is cold macerated and stored in oak barrels."
  },
  {
    "file": "IMG_1264.png",
    "brand": "Flor de Caña",
    "type": "Lemon Flavored Imported Rum",
    "description": "A 50 ml bottle of Flor de Caña Limón, an imported rum that is naturally flavored. The bottle indicates it's slow-aged for four years. It is distilled, slow-aged & bottled by Compañía Licorera de Nicaragua, S.A., a product of Central America made in Nicaragua with 35% ALC/VOL."
  },
  {
    "file": "IMG_1265.png",
    "brand": "Dewar's",
    "type": "Finest Scotch Whisky \"White Label\"",
    "description": "Miniature bottle of Dewar's Finest Scotch Whisky \"White Label\". Product of Scotland. John Dewar & Sons, Perth, Scotland. 43.5% vol. 5cl. Distilled, blended & bottled in Scotland. The label indicates that the whisky has won 50 Gold and Prize Medals, and also shows the cities where the medals were won: London, Paris, Edinburgh, Jamaica, Brussels, Antwerp, Cairo, Queensland. It also specifies 'By Appointment to Her Majesty The Queen, Scotch Whisky Distillers'"
  },
  {
    "file": "IMG_1266.png",
    "brand": "Black & White",
    "type": "Blended Scotch Whisky",
    "description": "A bottle of Black & White Blended Scotch Whisky from James Buchanan & Co. Makers of fine whisky since 1884. Product of Scotland. 40% vol. Distilled, blended & bottled in Scotland. 5cl"
  },
  {
    "file": "IMG_1267.png",
    "brand": "Buffalo Trace",
    "type": "Kentucky Straight Bourbon Whiskey",
    "description": "The bottle contains Buffalo Trace Kentucky Straight Bourbon Whiskey. The label features an image of a buffalo and the words 'Buffalo Trace' in bold letters. It is a type of American whiskey produced in Kentucky."
  },
  {
    "file": "IMG_1268.png",
    "brand": "Finlandia",
    "type": "Vodka",
    "description": "This is a bottle of Finlandia Vodka of Finland. It is made from pure glacial spring water and the finest six-row barley. It has a 40% alcohol by volume."
  },
  {
    "file": "IMG_1269.png",
    "brand": "Beluga",
    "type": "Noble Russian Vodka",
    "description": "This is a 0.05 Litre bottle of Beluga Noble Russian Vodka. It is distilled and bottled in Russia by Mariinsk Distillery. It has a 40% alcohol by volume and is for export."
  },
  {
    "file": "IMG_1270.png",
    "brand": "Stolichnaya",
    "type": "Jalapeno Flavored Premium Vodka",
    "description": "This is a miniature bottle of Stolichnaya 'Stoli Hot' Jalapeno Flavored Premium Vodka. It has an alcohol content of 37.5% and a volume of 50ml. The label features the Stoli logo and an image of jalapeño peppers."
  },
  {
    "file": "IMG_1271.png",
    "brand": "Jack Daniel's",
    "type": "Tennessee Whiskey",
    "description": "Jack Daniel's Single Barrel Select Tennessee Whiskey, 47% alc/vol, 50ml, Master Distilled in Lynchburg, Tennessee"
  },
  {
    "file": "IMG_1272.png",
    "brand": "Ty Ku",
    "type": "Soju",
    "description": "Imported premium Soju, spirits distilled from barley. 24% alc."
  },
  {
    "file": "IMG_1273.png",
    "brand": "Alto del Carmen",
    "type": "Pisco",
    "description": "Alto del Carmen Pisco D.O./Chile. Alto Especial. 35°GL/35% ALC.VOL. 50ML. "
  },
  {
    "file": "IMG_1274.png",
    "brand": "Sombrero Negro",
    "type": "Tequila Blanco",
    "description": "A 50ml bottle of Sombrero Negro Tequila Blanco, with 40% alcohol volume. Produced and bottled by Tequilas del Señor S.A. de C.V. in Guadalajara, Jalisco, Mexico. NOM 1124 CRT"
  },
  {
    "file": "IMG_1275.png",
    "brand": "Crystal Head",
    "type": "Vodka",
    "description": "The image shows a Crystal Head Vodka bottle. It is a clear, skull-shaped bottle with a silver cap. The label indicates it contains 50ml of vodka with an alcohol content of 40% alc./vol."
  },
  {
    "file": "IMG_1276.png",
    "brand": "Underberg",
    "type": "Digestif Bitter",
    "description": "A digestif bitter made with natural herbs and spices. It is bottled by Underberg, which was established in 1846. The label states it helps assure well-being after a good meal and can be enjoyed all over the world."
  },
  {
    "file": "IMG_1277.png",
    "brand": "Alto del Carmen",
    "type": "Pisco",
    "description": "This is a bottle of Alto del Carmen Pisco, an Alto Especial. It is bottled in Chile and contains 35% alcohol by volume in a 50ml format."
  },
  {
    "file": "IMG_1278.png",
    "brand": "Mistral",
    "type": "Pisco Especial AÑEJADO EN ROBLE",
    "description": "A miniature bottle of Mistral Pisco Especial AÑEJADO EN ROBLE, it is a Chilean product with 35% alc/vol and a volume of 50ml. It has a designation of origin."
  },
  {
    "file": "IMG_1279.png",
    "brand": "Maker's Mark",
    "type": "Kentucky Straight Bourbon Whisky",
    "description": "A 50ml bottle of Maker's Mark Kentucky Straight Bourbon Whisky, distilled and aged by the Maker's Mark Distillery, Inc. at Star Hill Farm, Loretto, Ky. USA. It is fully matured and 45% Alc./Vol (Ninety Proof). Handmade."
  },
  {
    "file": "IMG_1280.png",
    "brand": "Courvoisier",
    "type": "VS Cognac",
    "description": "This is a 50 ml bottle of Courvoisier VS Cognac, with an alcohol content of 40% by volume. It is a product of France, from Jarnac."
  },
  {
    "file": "IMG_1281.png",
    "brand": "Jägermeister",
    "type": "Herbal Liqueur",
    "description": "A 50ml bottle of Jägermeister, a German herbal liqueur. It is crafted by Mast-Jägermeister SE in Germany since 1878. It contains 35% alcohol by volume and is made with 56 botanicals. The label indicates it is a cold macerated essence refined in oak."
  },
  {
    "file": "IMG_1282.png",
    "brand": "The Jewel of Russia",
    "type": "Vodka",
    "description": "This is a bottle of The Jewel of Russia Classic Vodka. It has a red label with the brand name and states it is 40% alcohol by volume (80 proof). The bottle has a red cap and is labeled with '0.05A' near the bottom."
  },
  {
    "file": "IMG_1283.png",
    "brand": "Mistral Nobel",
    "type": "Pisco Reservado",
    "description": "This is a bottle of Mistral Nobel Pisco Reservado. It is extra añejado and has 40% alcohol by volume. It is a product of Chile, aged in oak barrels, and contains 50ml of spirit with denomination of origin."
  },
  {
    "file": "IMG_1284.png",
    "brand": "Senda Real",
    "type": "Agave Spirit Naranja",
    "description": "This is a 50 ml bottle of Senda Real Agave Spirit Naranja. It is 35% alcohol by volume (70 proof). It is produced and bottled by Tlaquepaque S.A. de C.V."
  },
  {
    "file": "IMG_1285.png",
    "brand": "Sombrero Negro",
    "type": "Tequila Joven",
    "description": "This is a bottle of Sombrero Negro Tequila Joven. It contains 40% alcohol by volume and has a net content of 50 ml. It is elaborated and bottled by Tequilas del Señor S.A. de C.V. in Guadalajara, Jalisco, Mexico."
  },
  {
    "file": "IMG_1286.png",
    "brand": "Cartavio",
    "type": "Rum XO",
    "description": "This is a bottle of Cartavio Rum XO. It is produced by Casa Cartavio, from Peru since 1929. The bottle has a capacity of 50ml and an alcohol content of 40% vol. (80 Proof)."
  },
  {
    "file": "IMG_1287.png",
    "brand": "Sombrero Negro",
    "type": "Tequila Blanco",
    "description": "A 50ml bottle of Sombrero Negro Tequila Blanco with 40% Alc. Vol. Elaborado y Envasado por Tequilas del Senor S.A. de C.V. Rio Tuito # 1193 Col. Atlas, Guadalajara, Jal. Mexico. Hecho en Mexico"
  },
  {
    "file": "IMG_1288.png",
    "brand": "El Amo",
    "type": "Tequila Reposado",
    "description": "A 50ml bottle of El Amo Tequila Reposado. The label indicates that it is made from 100% Agave and has an alcohol content of 38% Alc. Vol. It also displays the NOM number 1479 CRT."
  },
  {
    "file": "IMG_1289.png",
    "brand": "Glenfiddich",
    "type": "Single Malt Scotch Whisky",
    "description": "Glenfiddich Single Malt Scotch Whisky, Independent Family Distillers since 1887. Small Batch Reserve, Aged 18 Years, 50ml, 40% alc/vol. Distilled, matured and bottled at the Glenfiddich Distillery, Dufftown, Banffshire, Scotland. Product of Scotland."
  },
  {
    "file": "IMG_1290.png",
    "brand": "Mistral",
    "type": "Pisco",
    "description": "This is a bottle of Mistral Pisco, a 'Gran Pisco' aged in oak ('Añejado en Roble'). It is a product of Chile, with an alcohol content of 46% by volume. The bottle contains 50 ml of Pisco, which has 'Denominación de Origen'."
  },
  {
    "file": "IMG_1291.png",
    "brand": "Sombrero Negro",
    "type": "Joven Tequila",
    "description": "A 50ml bottle of Sombrero Negro Joven Tequila with 40% alcohol by volume, produced by Tequilas del Senor S.A. de C.V. in Guadalajara, Jalisco, Mexico."
  },
  {
    "file": "IMG_1292.png",
    "brand": "Capel",
    "type": "Pisco",
    "description": "Capel Pisco 35 Especial. Doble Destilado. 35% Alc. Vol. Product of Chile. 50 CC/ 50 mL"
  },
  {
    "file": "IMG_1293.png",
    "brand": "Pinky",
    "type": "Botanical Hand Blended Vodka",
    "description": "Botanical imported vodka, 50ml, 40% alc/vol, with natural flavors, certified colors (80 proof)."
  },
  {
    "file": "IMG_1294.png",
    "brand": "The Kraken",
    "type": "Black Spiced Rum",
    "description": "An imported rum blended with spice, caramel, and other natural flavors with 47% Alc/Vol and 94 Proof"
  },
  {
    "file": "IMG_1295.png",
    "brand": "Figuerza",
    "type": "Fig Liqueur",
    "description": "Figuerza is a fig liqueur that pays homage to Mediterranean traditions. The bottle features a fig leaf design. "
  },
  {
    "file": "IMG_1296.png",
    "brand": "1800 Tequila",
    "type": "Silver Tequila",
    "description": "This is a bottle of 1800 Silver Tequila Reserva. It is made in Mexico from 100% agave. The bottle size is 50ml and has an alcohol content of 40% by volume. The Tequila Maestro is Alejandro Wronado."
  },
  {
    "file": "IMG_1297.png",
    "brand": "Frangelico",
    "type": "liqueur",
    "description": "A hazelnut liqueur with infusions of berries and flowers. 20% Alc./Vol. (40 Proof). Imported by Skyy Spirits, LLC, San Francisco, CA. Produced & Bottled by DCM S.P.A. 12043 Canale, Italy. 50ML"
  },
  {
    "file": "IMG_1298.png",
    "brand": "Hornitos",
    "type": "Plata Tequila",
    "description": "This is a 50ml bottle of Hornitos Plata Tequila, 40% Alc/Vol, made in Mexico by Casa Sauza, and made from 100% puro de agave."
  },
  {
    "file": "IMG_1299.png",
    "brand": "Bols",
    "type": "Genever",
    "description": "A 50ml bottle of Bols Genever from Amsterdam, established in 1575. Imported from Holland, it is a grain spirit, grain neutral spirits with natural flavors, and has an alcohol content of 42% by volume."
  },
  {
    "file": "IMG_1300.png",
    "brand": "OCEAN",
    "type": "Organic Vodka",
    "description": "This is a bottle of OCEAN Organic Vodka. It has a distinctive round shape with a cork stopper, and the liquid inside is a vibrant blue color, giving it an aquatic appearance. The brand name 'OCEAN' is embossed on the bottle, and the words 'Organic Vodka' are printed beneath."
  },
  {
    "file": "IMG_1301.png",
    "brand": "Hendrick's",
    "type": "Gin",
    "description": "This is a bottle of Hendrick's Gin. It is distilled and bottled in Scotland and is described as a small batch, handcrafted gin. The bottle contains 50 ml and has an alcohol content of 44% by volume. It was established in 1886 and is 88 proof."
  },
  {
    "file": "IMG_1302.png",
    "brand": "Beluga",
    "type": "Noble Russian Vodka",
    "description": "This is a 50ml bottle of Beluga Noble Russian Vodka, distilled and bottled in Russia by Russian Distillery Company LLC. It is an export product distilled from grain, with an alcohol content of 40% (80 proof). The bottle has a production date of 25.06.10."
  },
  {
    "file": "IMG_1303.png",
    "brand": "No. 209",
    "type": "Gin",
    "description": "No. 209 Gin, distilled from grain and bottled by Registered Distillery No. 209, Pier 50, San Francisco, CA. Volume: 50 ml. Alcohol content: 46% alc/vol (92 proof). It includes the Government Warning regarding risks during pregnancy, driving impairment, and potential health problems."
  },
  {
    "file": "IMG_1304.png",
    "brand": "DonQ",
    "type": "Mojito Puerto Rican Rum",
    "description": "A bottle of DonQ Mojito Puerto Rican Rum infused with natural mint. It has an alcohol content of 20% by volume and is produced by Destileria Serralles, Inc. in Ponce, Puerto Rico."
  },
  {
    "file": "IMG_1305.png",
    "brand": "Ultimat",
    "type": "Vodka",
    "description": "This is a 50ml bottle of Ultimat Vodka. It is imported from Poland and distilled from grains and potato. The alcohol content is 40% alc./vol. (80 proof). It is imported by The Patron Spirits Company in Las Vegas, NV 89118 USA."
  },
  {
    "file": "IMG_1306.png",
    "brand": "Fernet-Branca",
    "type": "Liqueur",
    "description": "Fratelli Branca Distillerie. Milano Via Broletto - Vicino alla Chiesa di S. Tomaso. Casa fondata nel 1845. A unique liqueur made in Italy. Imported by Wilson Daniels Ltd, St. Helena, CA 94574. Contains alcohol, infusion of vegetable substances, sugar, natural aromas."
  },
  {
    "file": "IMG_1307.png",
    "brand": "1800",
    "type": "Tequila Reposado",
    "description": "This is a bottle of 1800 Tequila Reserva Reposado. It is made in Mexico, contains 100% Agave, and has an alcohol content of 40% by volume. The net content is 50ml."
  },
  {
    "file": "IMG_4593.png",
    "brand": "Pisco Porton",
    "type": "Pisco",
    "description": "Pisco Porton is a Peruvian pisco made by Hacienda La Caravedo. Established in 1684, it contains 43% alcohol by volume and is imported from Peru. The bottle contains 50 ml and is 86 proof."
  },
  {
    "file": "IMG_4594.png",
    "brand": "Pisco Portón",
    "type": "Pisco",
    "description": "A bottle of Pisco Portón, imported from Peru with 43% Alc. by Vol., 50 ml, 86 Proof. The Hacienda La Caravedo was established in 1684."
  },
  {
    "file": "IMG_4595.png",
    "brand": "La Blanco",
    "type": "Pisco",
    "description": "A bottle of La Blanco Pisco, a Peruvian product. The bottle contains 50ml with an alcohol volume of 41%. The label features an illustration resembling a Nazca Lines geoglyph."
  },
  {
    "file": "IMG_4596.png",
    "brand": "Lablanco",
    "type": "Pisco",
    "description": "This is a bottle of Pisco Lablanco, a Peruvian product. The bottle contains 50 ml and has an alcohol content of 41% by volume. The label features a stylized design of a Peruvian hairless dog, also known as a Viringo. The design also has a symbol with the inscription \"Peru\" "
  },
  {
    "file": "IMG_4597.png",
    "brand": "Lablanco",
    "type": "Pisco",
    "description": "This is a bottle of Pisco Lablanco, a Peruvian product. The bottle has a capacity of 50 ml and an alcohol content of 41% by volume."
  },
  {
    "file": "IMG_4598.png",
    "brand": "La Blanco",
    "type": "Pisco",
    "description": "This is a bottle of La Blanco Pisco, a Peruvian spirit. The bottle is 50ml and has a 41% alcohol content by volume. The label is green and features a stylized hummingbird design."
  },
  {
    "brand": "Martini",
    "type": "Vermouth",
    "description": "Martini Rosso Vermouth. It has 15% alcohol. The bottle is 60ml. It is an aperitivo. Casa fondata in Italia",
    "file": "IMG20250414184941.png"
  },
  {
    "brand": "Campari",
    "type": "Bitter",
    "description": "This is a bottle of Campari bitter, an Italian alcoholic liqueur. The label indicates it has been made since 1860 by Davide Campari-Milano. The bottle has a gold screw top.",
    "file": "IMG20250414185008.png"
  },
  {
    "brand": "Martini",
    "type": "Bianco Vermouth",
    "description": "A 60ml bottle of Martini Bianco Vermouth. It has an alcohol content of 15% alc./vol. The label states it is 'L'Aperitivo', from a 'Casa fondata in Italia' (house founded in Italy) since 1863. Bottle has a barcode and reference IVV025.",
    "file": "IMG20250414185020.png"
  },
  {
    "brand": "Clontarf",
    "type": "Classic Blend Irish Whiskey",
    "description": "This is a bottle of Clontarf Classic Blend Irish Whiskey. It is distilled in Ireland using Irish spring water and the finest grain. The bottle indicates 40% Alc/Vol and 50ml.",
    "file": "IMG20250414185042.png"
  },
  {
    "brand": "Tipitochi",
    "type": "Agave Distillate",
    "description": "This is a bottle of Tipitochi Agave Distillate, with 38% alcohol by volume. It is made in Mexico. The label features an image of a pyramid and the sun.",
    "file": "IMG20250414185110.png"
  },
  {
    "brand": "Bottega",
    "type": "Distilled Dry Gin Bacur",
    "description": "This is a bottle of Bottega Distilled Dry Gin Bacur, a spirit produced by the Bottega Family Distillers since 1967. The bottle is copper-colored and features an image of juniper berries on the label.",
    "file": "IMG20250414185136.png"
  },
  {
    "brand": "Edinburgh Gin",
    "type": "Navy Strength Cannonball Gin",
    "description": "This is a bottle of Edinburgh Gin Navy Strength Cannonball Gin. It is a small batch distilled gin made with the finest botanicals of Scotland. The bottle contains 5cl and has an alcohol content of 57.2% by volume. It is produced by The Spencerfield Spirit Co.",
    "file": "IMG20250414185147.png"
  },
  {
    "brand": "Edinburgh Gin Distillery",
    "type": "The Classic Gin",
    "description": "Small batch distilled gin, made with the finest botanicals of Scotland by Spencerfield Spirit Co. 5cl, 43% Vol",
    "file": "IMG20250414185157.png"
  },
  {
    "brand": "Campari",
    "type": "Bitter",
    "description": "This is a miniature bottle of Campari Bitter, an Italian aperitivo. The label reads 'G. Campari, Fratelli Campari Successori, Milano, Italy'. The bottle is filled with a red liquid and has a golden cap.",
    "file": "IMG20250414185224.png"
  },
  {
    "brand": "Grand Marnier",
    "type": "Liqueur",
    "description": "Grand Marnier is a French liqueur made with cognac, distilled bitter orange essence, and sugar. It was founded in 1827 and is produced by Société des Produits Marnier Lapostolle in Paris. The bottle in the image is a 50ml bottle with 40% alcohol by volume.",
    "file": "IMG20250414185232.png"
  },
  {
    "brand": "Jack Daniel's",
    "type": "Gentleman Jack Double Mellowed Tennessee Whiskey",
    "description": "A 5cl bottle of Jack Daniel's Gentleman Jack Double Mellowed Tennessee Whiskey. It is distilled and bottled by Jack Daniel Distillery in Lynchburg, TN, USA. It has a 40% alcohol by volume.",
    "file": "IMG20250414185241.png"
  },
  {
    "brand": "Chivas Regal",
    "type": "Blended Scotch Whisky",
    "description": "A miniature bottle of Chivas Regal 12 year old Blended Scotch Whisky. Product of Scotland. 50ml, 40% alc./vol.",
    "file": "IMG20250414185253.png"
  },
  {
    "brand": "ENGINE",
    "type": "Italian Organic Gin",
    "description": "A 50ml bottle of ENGINE Italian Organic Gin, bottled at 42% vol. The bottle design features a white label with a red stripe and blue bottom. It also features the logo 'ENGINE' in a red box on the white label.",
    "file": "IMG20250414185313.png"
  },
  {
    "brand": "William Lawson's",
    "type": "Rare Blended Scotch Whisky",
    "description": "A bottle of William Lawson's Rare Blended Scotch Whisky, bottled in Scotland by William Lawson Distillers Ltd., Coatbridge and Macduff, Scotland. It is 4.7 CL and 100% Scotch Whiskies and 43 degrees, under British Government Supervision.",
    "file": "IMG20250414185343.png"
  },
  {
    "brand": "Gusanos de Oaxaca",
    "type": "Mezcal with worm",
    "description": "Mezcal produced in Mexico from mature agave. The bottle contains 50 ml of Mezcal with 38% alc. Vol.",
    "file": "IMG20250414185352.png"
  },
  {
    "brand": "Courvoisier",
    "type": "Cognac V.S. (Very Special)",
    "description": "A 50mL miniature bottle of Courvoisier V.S. Cognac, a product of France, with an alcohol content of 40% Alc/Vol.",
    "file": "IMG20250414185400.png"
  },
  {
    "brand": "Courvoisier",
    "type": "VS Cognac",
    "description": "Miniature bottle of Courvoisier V.S. Cognac. Product of France.",
    "file": "IMG20250414185410.png"
  },
  {
    "brand": "High Commissioner",
    "type": "Blended Scotch Whisky",
    "description": "This is a miniature bottle of High Commissioner Blended Scotch Whisky. It is established in 1856, according to the label, made by the Loch Lomond Group. It is distilled, blended & bottled in Scotland. This bottle won a Silver Quality Award at the International Wine & Spirit Competition in 2016 and has 40% alcohol by volume.",
    "file": "IMG20250414185433.png"
  },
  {
    "brand": "Magia Negra",
    "type": "Destilado de Agave",
    "description": "A bottle of Magia Negra Destilado de Agave, it contains 60 ml and has 38% alcohol. It is made in Mexico, and the label warns that its consumption is harmful to health.",
    "file": "IMG20250414185440.png"
  },
  {
    "brand": "Don Chinto",
    "type": "Silver Tequila",
    "description": "A 50ml bottle of Don Chinto Silver Tequila, with 38% alcohol by volume. It's labeled as 'Envasado de Origen' (Bottled at Origin) and 'Hecho en Mexico' (Made in Mexico). The NOM number is 1479 CRT, and it carries a Kosher certification.",
    "file": "IMG20250414185447.png"
  },
  {
    "brand": "Dos Gusanos",
    "type": "Agave Espadin",
    "description": "This is a 50ml bottle of Dos Gusanos agave spirit, with 38% alcohol by volume. The label indicates that it is 'Destilado de Agave' and contains 'un gusano de maguey genuino' (a genuine maguey worm). It is labeled as '100% legítimo de Oaxaca' and 'Agave Espadin'. The product is 'Hecho en Mexico'. The label also includes the warning 'El abuso en el consumo de este producto es nocivo para la salud' (Abuse in the consumption of this product is harmful to your health).",
    "file": "IMG20250414185456.png"
  },
  {
    "brand": "Stolichnaya",
    "type": "Vodka",
    "description": "A bottle of Stolichnaya Vodka, established in 1938. It is made with certified alpha grade spirit. The bottle contains 0.05L and has a 40% alcohol volume. The label indicates it is an imported product.",
    "file": "IMG20250414185514.png"
  },
  {
    "brand": "Taylor Fladgate",
    "type": "Late Bottled Vintage Port",
    "description": "This is a bottle of Taylor Fladgate Late Bottled Vintage Port, from the year 2015. It was bottled by Quinta and Vineyard Bottlers Vinhos S.A. and it's a product of Portugal. It has an ABV of 20%.",
    "file": "IMG20250414185524.png"
  },
  {
    "brand": "The London N°1",
    "type": "Original Blue Gin",
    "description": "The bottle contains 'The London N°1 Original Blue Gin'. The label mentions it is 'specially crafted by our master distiller in small batches. A traditional and elegant gin made in London'.",
    "file": "IMG20250414185533.png"
  },
  {
    "brand": "Licor Bruja",
    "type": "Limoncello",
    "description": "This is a bottle of Licor Bruja Limoncello, a fine lemon liqueur. It's a digestif made by Virgilio Brusco & Hijos, fabricated in Chile with 34' GL. The bottle features a witch illustration.",
    "file": "IMG20250414185542.png"
  },
  {
    "brand": "Skibo Castle",
    "type": "Highland Single Malt Scotch Whisky",
    "description": "This is a miniature bottle of Skibo Castle Highland Single Malt Scotch Whisky, aged 10 years, with a volume of 5cl and 40% alcohol. It is distilled, matured and bottled in Scotland by Balblair Distillery, Edderton IV19 1LB.",
    "file": "IMG20250414185602.png"
  },
  {
    "brand": "Edinburgh Gin Distillery",
    "type": "Elderflower Liqueur",
    "description": "A bottle of Edinburgh Gin Distillery Elderflower Liqueur. It is a product of Scotland and contains 5cl with 20% Alc/Vol. The bottle has a silver cap and a clear glass body.",
    "file": "IMG20250414185609.png"
  },
  {
    "brand": "Havana Club",
    "type": "Original Añejo 3 Años",
    "description": "A miniature bottle of Havana Club Original Añejo 3 Años rum. It is a Cuban rum, as indicated by the text 'El Ron de Cuba' and 'Rum Made and Aged in Cuba'. The label also features the Cuban seal with the text 'Republica de Cuba Garantia'.",
    "file": "IMG20250414185616.png"
  },
  {
    "brand": "Monkey Shoulder",
    "type": "Blended Malt Scotch Whisky",
    "description": "Batch 27 Smooth and Rich. Rooted in malt whisky history, and inspired by the malt men who still turn the malting barley by hand, 'Monkey Shoulder' is blended in small batches of three fine Speyside single malts then married to achieve a smoother, richer taste. Selected by our Malt Master. Distilled, matured & bottled in Scotland by William Grant & Sons Ltd, family owned since 1887. 40% alc/vol.",
    "file": "IMG20250414185623.png"
  }
]
